{
  "an2.52:0.1": "Discursos numerados 2.52-63 ",
  "an2.52:0.2": "El capítulo de las personas ",
  "an2.52:1.0": "52 ",
  "an2.52:1.1": "«Dos personas, bhikkhus, surgen en el mundo para el bienestar y la felicidad de la gente, para el beneficio, el bienestar y la felicidad de los devas y los humanos. ",
  "an2.52:1.2": "¿Qué dos? ",
  "an2.52:1.3": "El Realizado, el perfeccionado, el buda plenamente despierto; y el monarca que gira la rueda. ",
  "an2.52:1.4": "Estas dos personas surgen en el mundo para el bienestar y la felicidad de la gente, para el beneficio, el bienestar y la felicidad de los devas y los humanos.» ",
  "an2.53:1.0": "53 ",
  "an2.53:1.1": "«Dos personas, bhikkhus, surgen en el mundo que son seres humanos increíbles. ",
  "an2.53:1.2": "¿Qué dos? ",
  "an2.53:1.3": "El Realizado, el perfeccionado, el buda plenamente despierto; y el monarca que gira la rueda. ",
  "an2.53:1.4": "Estas son las dos personas que surgen en el mundo que son seres humanos increíbles.» ",
  "an2.54:1.0": "54 ",
  "an2.54:1.1": "«Existen dos personas, bhikkhus, cuya muerte lamenta mucha gente. ",
  "an2.54:1.2": "¿Qué dos? ",
  "an2.54:1.3": "El Realizado, el perfeccionado, el buda plenamente despierto; y el monarca que gira la rueda. ",
  "an2.54:1.4": "Estas son las dos personas, bhikkhus, cuya muerte lamenta mucha gente.» ",
  "an2.55:1.0": "55 ",
  "an2.55:1.1": "«Bhikkhus, estos dos son dignos de un monumento. ",
  "an2.55:1.2": "¿Qué dos? ",
  "an2.55:1.3": "El Realizado, el perfeccionado, el buda plenamente despierto; y el monarca que gira la rueda. ",
  "an2.55:1.4": "Éstos son los dos que merecen un monumento.» ",
  "an2.56:1.0": "56 ",
  "an2.56:1.1": "«Bhikkhus, hay dos clases de budas. ",
  "an2.56:1.2": "¿Qué dos? ",
  "an2.56:1.3": "El Realizado, el perfeccionado, el buda plenamente despierto; y un buda independiente. ",
  "an2.56:1.4": "Éstas son las dos clases de budas.» ",
  "an2.57:1.0": "57 ",
  "an2.57:1.1": "«Estos dos, bhikkhus, no se sobresaltan por el crujido de un trueno. ",
  "an2.57:1.2": "¿Qué dos? ",
  "an2.57:1.3": "Un bhikkhu que ha acabado con las impurezas; y un elefante de pura raza. ",
  "an2.57:1.4": "Estos son los dos que no se sobresaltan por el crujido de un trueno.» ",
  "an2.58:1.0": "58 ",
  "an2.58:1.1": "«Estos dos, bhikkhus, no se sobresaltan por el crujido de un trueno. ",
  "an2.58:1.2": "¿Qué dos? ",
  "an2.58:1.3": "Un bhikkhu que haya acabado con las impurezas; y un caballo pura sangre. ",
  "an2.58:1.4": "Estos son los dos que no se sobresaltan por el crujido de un trueno.» ",
  "an2.59:1.0": "59 ",
  "an2.59:1.1": "«Estos dos, bhikkhus, no se sobresaltan por el crujido de un trueno. ",
  "an2.59:1.2": "¿Qué dos? ",
  "an2.59:1.3": "Un bhikkhu que ha acabado con las impurezas; y un león, rey de las bestias. ",
  "an2.59:1.4": "Estos son los dos que no se sobresaltan por el crujido de un trueno.» ",
  "an2.60:1.0": "60 ",
  "an2.60:1.1": "«Los aborígenes ven dos razones para no utilizar el habla normal. ",
  "an2.60:1.2": "¿Qué dos? ",
  "an2.60:1.3": "Pensamiento: “Que no mintamos y que no tergiversemos a los demás con falsedades.” ",
  "an2.60:1.4": "Los aborígenes ven estas dos razones para no utilizar el habla normal.» ",
  "an2.61:1.0": "61 ",
  "an2.61:1.1": "«Bhikkhus, las mujeres mueren sin obtener suficiente de dos cosas. ",
  "an2.61:1.2": "¿Qué dos? ",
  "an2.61:1.3": "Relaciones sexuales y parto. ",
  "an2.61:1.4": "Las hembras mueren sin obtener suficiente de estas dos cosas.» ",
  "an2.62:1.0": "62 ",
  "an2.62:1.1": "«Bhikkhus, les enseñaré a convivir con gente mala y a convivir con gente buena. ",
  "an2.62:1.2": "Escuche y aplique bien su mente, yo hablaré.» ",
  "an2.62:1.3": "«Sí, señor,» respondieron. ",
  "an2.62:1.4": "El Buda dijo esto: ",
  "an2.62:2.1": "«¿Cómo es vivir con gente mala? ¿Cómo convive la gente mala? ",
  "an2.62:2.2": "Es cuando un bhikkhu mayor piensa: ",
  "an2.62:2.3": "“ Ningún bhikkhu, ya sea superior, medio o inferior, debe amonestarme; ",
  "an2.62:2.4": "y no debería amonestar a ningún bhikkhu, ya sea superior, medio o inferior. ",
  "an2.62:2.5": "Si un bhikkhu -ya sea superior, medio o inferior- me amonestara, no sería comprensivo y yo le molestaría diciéndole «¡No!» Y de todos modos no me ocuparía de ello aunque viera lo que hice mal.’ ",
  "an2.62:2.7": "Y un bhikkhu medio o subalterno también piensa: ",
  "an2.62:2.8": "“ Ningún bhikkhu, ya sea superior, medio o inferior, debe amonestarme; ",
  "an2.62:2.9": "y no debería amonestar a ningún bhikkhu, ya sea superior, medio o inferior. ",
  "an2.62:2.10": "Si un bhikkhu -ya sea superior, medio o inferior- me amonestara, no sería comprensivo y yo le molestaría diciéndole «¡No!» Y de todos modos no me ocuparía de ello aunque viera lo que hice mal.’ ",
  "an2.62:2.12": "Así es vivir con gente mala; así es como la gente mala convive. ",
  "an2.62:3.1": "¿Cómo es vivir con gente buena? ¿Cómo convive la gente buena? ",
  "an2.62:3.2": "Es cuando un bhikkhu mayor piensa: ",
  "an2.62:3.3": "“Cualquier bhikkhu, ya sea superior, medio o inferior, debe amonestarme; ",
  "an2.62:3.4": "y debo amonestar a cualquier bhikkhu, ya sea superior, medio o inferior. ",
  "an2.62:3.5": "Si un bhikkhu -ya sea superior, medio o inferior- me amonestara, sería comprensivo, así que no le molestaría, sino que le diría «¡Gracias!» Y me ocuparía de él cuando viera lo que hice mal.’ ",
  "an2.62:3.7": "Y un bhikkhu medio o subalterno también piensa: ",
  "an2.62:3.8": "“Cualquier bhikkhu, ya sea superior, medio o inferior, puede amonestarme; ",
  "an2.62:3.9": "y amonestaré a cualquier bhikkhu, ya sea superior, medio o inferior. ",
  "an2.62:3.10": "Si un bhikkhu -ya sea superior, medio o inferior- me amonestara, sería comprensivo, así que no le molestaría, sino que le diría «¡Gracias!» Y me ocuparía de él cuando viera lo que hice mal.’ ",
  "an2.62:3.12": "Así es vivir con buenas personas; así es como conviven las buenas personas.» ",
  "an2.63:1.0": "63 ",
  "an2.63:1.1": "«En una cuestión disciplinaria, cuando los talantes de ambas partes -despreciando los puntos de vista del otro, resentidos, amargados y exasperados- no se resuelven internamente, puede esperar que esta cuestión disciplinaria sea ",
  "an2.63:1.2": "largo, díscolo y problemático, y los bhikkhus no vivirán cómodamente. ",
  "an2.63:2.1": "En una cuestión disciplinaria, cuando los ánimos de ambas partes -despreciando los puntos de vista del otro, resentidos, amargados y exasperados- están bien asentados internamente, puede esperar que esta cuestión disciplinaria ",
  "an2.63:2.2": "no dará lugar a rencillas y enemistades duraderas, y los bhikkhus vivirán cómodamente.» "
}