{
  "an2.1:0.1": "Discursos numerados 2.1-10 ",
  "an2.1:0.2": "El capítulo de los castigos ",
  "an2.1:1.0": "1. Fallos ",
  "an2.1:1.1": "Así he oído. ",
  "an2.1:1.2": "En una ocasión, el Buda estaba cerca de Sāvatthī en la Arboleda de Jeta, el monasterio de Anāthapiṇḍika. ",
  "an2.1:1.3": "Allí el Buda se dirigió a los bhikkhus, ",
  "an2.1:1.4": "«¡Bhikkhus!» ",
  "an2.1:1.5": "«Venerable señor,» respondieron. ",
  "an2.1:1.6": "El Buda dijo esto: ",
  "an2.1:2.1": "«Existen, bhikkhus, estas dos faltas. ",
  "an2.1:2.2": "¿Qué dos? ",
  "an2.1:2.3": "La falta aparente en la vida presente, y la falta que tiene que ver con las vidas venideras. ",
  "an2.1:2.4": "¿Cuál es el fallo evidente en la vida actual? ",
  "an2.1:2.5": "Es cuando alguien ve que los reyes han detenido a un bandido, a un criminal, y lo han sometido a diversos castigos-. ",
  "an2.1:2.6": "azotar, azotar con vara y apalear; cortar las manos o los pies, o ambos; cortar las orejas o la nariz, o ambos; la “olla de gachas”, el “afeitado de concha”, la “boca de Rāhu”, la “guirnalda de fuego”, la “mano ardiente”, el “giro de enea”, el “vestido de corteza”, el “antílope”, el “gancho de carne”, las “monedas”, el “escabeche cáustico”, la “barra de torsión”, la “estera de paja”; ser salpicado con aceite caliente, ser dado de comer a los perros, ser empalado vivo y ser decapitado. ",
  "an2.1:3.1": "Se les ocurre: ",
  "an2.1:3.2": "“Si yo cometiera el tipo de malas acciones por las que los reyes arrestaron a ese bandido, a ese criminal, ",
  "an2.1:3.4": "los gobernantes me arrestarían y me someterían a los mismos castigos. ",
  "an2.1:3.6": "Temerosos de la falta aparente en la vida presente, no roban las pertenencias de los demás. ",
  "an2.1:3.7": "A esto se le llama la falta aparente en la vida presente. ",
  "an2.1:4.1": "¿Qué tiene que ver la culpa con las vidas venideras? ",
  "an2.1:4.2": "Es cuando alguien reflexiona: ",
  "an2.1:4.3": "“La mala conducta del cuerpo, la palabra o la mente tiene un resultado malo y doloroso en la otra vida. ",
  "an2.1:4.4": "Si me comporto mal, ",
  "an2.1:4.5": "¿entonces, cuando mi cuerpo se deshaga, después de la muerte, no renaceré en un lugar de pérdida, un lugar malo, el inframundo, el infierno?” ",
  "an2.1:4.6": "Temerosos de la culpa de las vidas venideras, abandonan la mala conducta mediante el cuerpo, la palabra y la mente, y desarrollan la buena conducta mediante el cuerpo, la palabra y la mente, manteniéndose puros. ",
  "an2.1:4.7": "Esto es lo que se llama la falta que hay que hacer con las vidas venideras. ",
  "an2.1:4.8": "Estos son los dos fallos. ",
  "an2.1:4.9": "Así que debería entrenarse así: ",
  "an2.1:4.10": "“Temeremos la falta aparente en la vida presente, y temeremos la falta que tenga que ver con las vidas venideras. Temeremos las faltas, viendo el peligro en las faltas.” ",
  "an2.1:4.11": "Así es como debe entrenarse. ",
  "an2.1:4.12": "Si teme las faltas, viendo el peligro en las faltas, puede esperar liberarse de todas las faltas.» ",
  "an2.2:1.0": "2. Esfuerzo ",
  "an2.2:1.1": "«Estos dos esfuerzos suponen un reto en el mundo. ",
  "an2.2:1.2": "¿Qué dos? ",
  "an2.2:1.3": "El esfuerzo de los laicos que se alojan en un hogar para proporcionar ropas, limosnas, alojamiento y medicinas y suministros a los enfermos. Y el esfuerzo de los que pasan de la vida laica a la falta de hogar para desprenderse de todos los apegos. ",
  "an2.2:1.4": "Estos son los dos esfuerzos que suponen un reto en el mundo. ",
  "an2.2:2.1": "El mejor de estos dos esfuerzos es el de desprenderse de todos los apegos. ",
  "an2.2:2.2": "Así que debería entrenarse así: ",
  "an2.2:2.3": "“Nos esforzaremos por desprendernos de todos los apegos.” ",
  "an2.2:2.4": "Así es como debe entrenarse.» ",
  "an2.3:1.0": "3. Mortificante ",
  "an2.3:1.1": "«Estas dos cosas, bhikkhus, son mortificantes. ",
  "an2.3:1.2": "¿Qué dos? ",
  "an2.3:1.3": "Es cuando alguien ha hecho cosas malas y no ha hecho cosas buenas, por medio del cuerpo, la palabra y la mente. ",
  "an2.3:1.6": "Pensando, he hecho cosas malas por medio del cuerpo “,” el habla y la mente , se mortifican. Pensando, no he hecho cosas buenas por medio del cuerpo “,” la palabra y la mente, se mortifican. ",
  "an2.3:1.9": "Estas son las dos cosas que mortifican.» ",
  "an2.4:1.0": "4. No mortificante ",
  "an2.4:1.1": "«Estas dos cosas, bhikkhus, no son mortificantes. ",
  "an2.4:1.2": "¿Qué dos? ",
  "an2.4:1.3": "Es cuando alguien ha hecho cosas buenas y no ha hecho cosas malas, mediante el cuerpo, la palabra y la mente. ",
  "an2.4:1.6": "Pensando, he hecho cosas buenas por medio del cuerpo “,” el habla y la mente , no están mortificadas. Pensar que no he hecho cosas malas con el cuerpo, la palabra “y” la mente, no me mortifica. ",
  "an2.4:1.9": "Estas son las dos cosas que no son mortificantes.» ",
  "an2.5:1.0": "5. Aprendido por mí mismo ",
  "an2.5:1.1": "«Bhikkhus, he aprendido estas dos cosas por mí mismo- ",
  "an2.5:1.2": "no contentarse nunca con las cualidades habilidosas y no dejar de intentarlo. ",
  "an2.5:1.3": "Nunca dejé de intentarlo, de pensar: ",
  "an2.5:1.4": "“Alegremente, ¡que sólo queden piel, tendones y huesos! ¡Que la carne y la sangre se consuman en mi cuerpo! No dejaré de intentarlo hasta que haya logrado lo que es posible con la fuerza, la energía y el vigor humanos.” ",
  "an2.5:1.5": "Fue por la diligencia que logré el despertar, y por la diligencia que logré el santuario supremo del yugo. ",
  "an2.5:1.6": "Si usted también nunca deja de intentarlo, de pensar: ",
  "an2.5:1.7": "“Alegremente, ¡que sólo queden piel, tendones y huesos! ¡Que la carne y la sangre se consuman en mi cuerpo! No dejaré de intentarlo hasta que haya logrado lo que es posible con la fuerza, la energía y el vigor humanos.” ",
  "an2.5:1.8": "Pronto realizarás la culminación suprema del camino espiritual en esta misma vida. Vivirás habiendo alcanzado con tu propia visión el objetivo por el que los caballeros pasan con razón de la vida laica a la vida sin hogar. ",
  "an2.5:1.9": "Así que debería entrenarse así: ",
  "an2.5:1.10": "“Nunca dejaremos de intentarlo, de pensar: ",
  "an2.5:1.11": "«Alegremente, ¡que sólo queden piel, tendones y huesos! ¡Que la carne y la sangre se consuman en mi cuerpo! No dejaré de intentarlo hasta que haya logrado lo que es posible con la fuerza, la energía y el vigor humanos.»’ ",
  "an2.5:1.12": "Así es como debe entrenarse.» ",
  "an2.6:1.0": "6. Grilletes ",
  "an2.6:1.1": "«Existen, bhikkhus, estas dos cosas. ",
  "an2.6:1.2": "¿Qué dos? ",
  "an2.6:1.3": "Ver las cosas propensas a ser encadenadas como gratificantes, y ver las cosas propensas a ser encadenadas como aburridas. ",
  "an2.6:1.4": "Cuando uno sigue considerando gratificantes las cosas que son propensas a ser encadenadas, no abandona la codicia, el odio y el engaño. ",
  "an2.6:1.5": "Cuando no se renuncia a ellas, no se está liberado del renacimiento, la vejez y la muerte, de la pena, el lamento, el dolor, la tristeza y la angustia. ",
  "an2.6:1.6": "No estás liberado del sufrimiento, digo yo. ",
  "an2.6:2.1": "Cuando sigues viendo las cosas que son propensas a ser encadenadas como aburridas, abandonas la codicia, el odio y el engaño. ",
  "an2.6:2.2": "Cuando se renuncia a ellas, uno se libera del renacimiento, la vejez y la muerte, de la pena, el lamento, el dolor, la tristeza y la angustia. ",
  "an2.6:2.3": "Te liberas del sufrimiento, te digo. ",
  "an2.6:2.4": "Estas son las dos cosas.» ",
  "an2.7:1.0": "7. Oscuro ",
  "an2.7:1.1": "«Estas dos cosas, bhikkhus, son oscuras. ",
  "an2.7:1.2": "¿Qué dos? ",
  "an2.7:1.3": "Falta de conciencia y prudencia. ",
  "an2.7:1.4": "Estas son las dos cosas oscuras.» ",
  "an2.8:1.0": "8. Brillante ",
  "an2.8:1.1": "«Estas dos cosas, bhikkhus, son brillantes. ",
  "an2.8:1.2": "¿Qué dos? ",
  "an2.8:1.3": "Conciencia y prudencia. ",
  "an2.8:1.4": "Estas son las dos cosas que brillan.» ",
  "an2.9:1.0": "9. Conducta ",
  "an2.9:1.1": "«Estas dos cosas brillantes, bhikkhus, protegen el mundo. ",
  "an2.9:1.2": "¿Qué dos? ",
  "an2.9:1.3": "Conciencia y prudencia. ",
  "an2.9:1.4": "Si estas dos cosas brillantes no protegieran al mundo, no existiría el reconocimiento de la condición de madre, tías o esposas y compañeras de maestros y personas respetadas. ",
  "an2.9:1.5": "El mundo se volvería disoluto, como las cabras y las ovejas, las gallinas y los cerdos, y los perros y los chacales. ",
  "an2.9:1.6": "Pero como las dos cosas brillantes protegen el mundo, se reconoce la condición de madre, de tías y de esposas y compañeras de maestros y personas respetadas.» ",
  "an2.10:1.0": "10. Entrada en la estación de lluvias ",
  "an2.10:1.1": "«Existen, bhikkhus, estas dos entradas a la estación lluviosa. ",
  "an2.10:1.2": "¿Qué dos? ",
  "an2.10:1.3": "Antes y después. ",
  "an2.10:1.4": "Estas son las dos entradas a la temporada de lluvias.» "
}