{
  "an2.11:0.1": "Discursos numerados 2.11-20 ",
  "an2.11:0.2": "El capítulo sobre cuestiones disciplinarias ",
  "an2.11:1.0": "11 ",
  "an2.11:1.1": "«Existen, bhikkhus, estos dos poderes. ",
  "an2.11:1.2": "¿Qué dos? ",
  "an2.11:1.3": "El poder de la reflexión y el poder del desarrollo. ",
  "an2.11:1.4": "¿Y cuál es, bhikkhus, el poder de la reflexión? ",
  "an2.11:1.5": "Es cuando alguien reflexiona: ",
  "an2.11:1.6": "“La mala conducta del cuerpo, la palabra o la mente tiene un resultado malo y doloroso tanto en esta vida como en la próxima.” ",
  "an2.11:1.7": "Reflexionando así, abandonan la mala conducta mediante el cuerpo, la palabra y la mente, y desarrollan la buena conducta mediante el cuerpo, la palabra y la mente, manteniéndose puros. ",
  "an2.11:1.8": "Esto se llama el poder de la reflexión. ",
  "an2.11:2.1": "¿Y cuál es, bhikkhus, el poder del desarrollo? ",
  "an2.11:2.2": "En este contexto, el poder del desarrollo es el poder de los aprendices. ",
  "an2.11:2.3": "Porque cuando se confía en el poder de un aprendiz, se renuncia a la codicia, al odio y a la ilusión. ",
  "an2.11:2.4": "Entonces no haga nada inhábil ni practique nada malo. ",
  "an2.11:2.5": "Esto se llama el poder del desarrollo. ",
  "an2.11:2.6": "Estos son los dos poderes.» ",
  "an2.12:1.0": "12 ",
  "an2.12:1.1": "«Existen, bhikkhus, estos dos poderes. ",
  "an2.12:1.2": "¿Qué dos? ",
  "an2.12:1.3": "El poder de la reflexión y el poder del desarrollo. ",
  "an2.12:1.4": "¿Y cuál es, bhikkhus, el poder de la reflexión? ",
  "an2.12:1.5": "Es cuando alguien reflexiona: ",
  "an2.12:1.6": "“La mala conducta del cuerpo, la palabra o la mente tiene un resultado malo y doloroso tanto en esta vida como en la próxima.” ",
  "an2.12:1.7": "Reflexionando así, abandonan la mala conducta mediante el cuerpo, la palabra y la mente, y desarrollan la buena conducta mediante el cuerpo, la palabra y la mente, manteniéndose puros. ",
  "an2.12:1.8": "Esto se llama el poder de la reflexión. ",
  "an2.12:2.1": "¿Y cuál es, bhikkhus, el poder del desarrollo? ",
  "an2.12:2.2": "Es cuando un bhikkhu desarrolla los factores del despertar de la atención plena, ",
  "an2.12:2.3": "investigación de principios, ",
  "an2.12:2.4": "energía, ",
  "an2.12:2.5": "rapto, ",
  "an2.12:2.6": "tranquilidad, ",
  "an2.12:2.7": "inmersión, ",
  "an2.12:2.8": "y la ecuanimidad, que se basan en la reclusión, el desvanecimiento y la cesación, y maduran como el dejar ir. ",
  "an2.12:2.9": "Esto se llama el poder del desarrollo. ",
  "an2.12:2.10": "Estos son los dos poderes.» ",
  "an2.13:1.0": "13 ",
  "an2.13:1.1": "«Existen, bhikkhus, estos dos poderes. ",
  "an2.13:1.2": "¿Qué dos? ",
  "an2.13:1.3": "El poder de la reflexión y el poder del desarrollo. ",
  "an2.13:1.4": "¿Y cuál es, bhikkhus, el poder de la reflexión? ",
  "an2.13:1.5": "Es cuando alguien reflexiona: ",
  "an2.13:1.6": "“La mala conducta del cuerpo, la palabra o la mente tiene un resultado malo y doloroso tanto en esta vida como en la próxima.” ",
  "an2.13:1.7": "Reflexionando así, abandonan la mala conducta mediante el cuerpo, la palabra y la mente, y desarrollan la buena conducta mediante el cuerpo, la palabra y la mente, manteniéndose puros. ",
  "an2.13:1.8": "Esto se llama el poder de la reflexión. ",
  "an2.13:2.1": "¿Y cuál es, bhikkhus, el poder del desarrollo? ",
  "an2.13:2.2": "Es cuando un bhikkhu, bastante apartado de los placeres sensuales, apartado de las cualidades inhábiles, entra y permanece en la primera absorción, que tiene el arrobamiento y la dicha que nacen de la reclusión, mientras sitúa la mente y la mantiene conectada. ",
  "an2.13:2.3": "Al aquietarse la colocación de la mente y mantenerla conectada, entran y permanecen en la segunda absorción, que tiene el arrobamiento y la dicha que nacen de la inmersión, con la claridad interna y la mente en uno, sin colocar la mente ni mantenerla conectada. ",
  "an2.13:2.4": "Y con el desvanecimiento del arrobamiento, entran y permanecen en la tercera absorción, donde meditan con ecuanimidad, atentos y conscientes, experimentando personalmente la dicha de la que los nobles declaran: “Ecuánime y atento, se medita en la dicha.” ",
  "an2.13:2.5": "Renunciando al placer y al dolor, y acabando con la felicidad y la tristeza anteriores, entran y permanecen en la cuarta absorción, sin placer ni dolor, con ecuanimidad y atención plenas. ",
  "an2.13:2.6": "Esto se llama el poder del desarrollo. ",
  "an2.13:2.7": "Estos son los dos poderes.» ",
  "an2.14:1.0": "14 ",
  "an2.14:1.1": "«Existen, bhikkhus, estas dos formas de enseñar el Dhamma. ",
  "an2.14:1.2": "¿Qué dos? ",
  "an2.14:1.3": "En resumen y en detalle. ",
  "an2.14:1.4": "Estas son dos formas de enseñar el Dhamma.» ",
  "an2.15:1.0": "15 ",
  "an2.15:1.1": "«Bhikkhus, en una cuestión disciplinaria, si ni el bhikkhu ofensor ni el bhikkhu acusador se controlan cuidadosamente, podéis esperar que esa cuestión ",
  "an2.15:1.2": "conducirá a una acritud y enemistad duraderas, y los bhikkhus no vivirán cómodamente. ",
  "an2.15:1.3": "Pero en una cuestión disciplinaria, si tanto el bhikkhu ofensor como el bhikkhu acusador se revisan cuidadosamente a sí mismos, se puede esperar que esa cuestión... ",
  "an2.15:1.4": "no dará lugar a rencillas y enemistades duraderas, y los bhikkhus vivirán cómodamente. ",
  "an2.15:2.1": "¿Y cómo, bhikkhus, se controla cuidadosamente un bhikkhu ofensor? ",
  "an2.15:2.2": "Un bhikkhu ofensor reflexiona: ",
  "an2.15:2.3": "“He cometido ciertas ofensas inhábiles con el cuerpo. ",
  "an2.15:2.4": "Ese bhikkhu me vio hacer esto. ",
  "an2.15:2.5": "Si no hubiera cometido ese delito, no me habrían visto. ",
  "an2.15:2.6": "Pero como cometí ese delito, me vieron. ",
  "an2.15:2.7": "Cuando me vieron, se enfadaron, ",
  "an2.15:2.8": "y me expresaron su descontento. ",
  "an2.15:2.9": "Entonces también me enfadé, ",
  "an2.15:2.10": "así se lo dije a otros. ",
  "an2.15:2.11": "Así que el error es sólo mío, como quien debe derechos de aduana por sus mercancías.” ",
  "an2.15:2.12": "Así es como, bhikkhus, un bhikkhu ofensor se revisa cuidadosamente a sí mismo. ",
  "an2.15:3.1": "¿Y cómo, bhikkhus, se comprueba cuidadosamente un bhikkhu acusador? ",
  "an2.15:3.2": "Un bhikkhu acusador reflexiona: ",
  "an2.15:3.3": "“Este bhikkhu ha cometido cierta ofensa inhábil con el cuerpo. ",
  "an2.15:3.4": "Les vi hacerlo. ",
  "an2.15:3.5": "Si no hubieran cometido esa infracción, no los habría visto. ",
  "an2.15:3.6": "Pero como cometieron esa infracción, los vi. ",
  "an2.15:3.7": "Cuando los vi, me enfadé, ",
  "an2.15:3.8": "y les expresé mi descontento. ",
  "an2.15:3.9": "Entonces también se enfadaron, ",
  "an2.15:3.10": "así se lo dijeron a otros. ",
  "an2.15:3.11": "Así que el error es sólo mío, como quien debe derechos de aduana por sus mercancías.” ",
  "an2.15:3.12": "Así es como, bhikkhus, un bhikkhu acusador se revisa cuidadosamente a sí mismo. ",
  "an2.15:4.1": "En una cuestión disciplinaria, si ni el bhikkhu ofensor ni el bhikkhu acusador se comprueban cuidadosamente a sí mismos, puede esperarse que esa cuestión conduzca a una acritud y enemistad duraderas, y los bhikkhus no vivirán cómodamente. ",
  "an2.15:4.2": "Pero en una cuestión disciplinaria, si tanto el bhikkhu ofensor como el bhikkhu acusador se controlan cuidadosamente, puede esperarse que esa cuestión no conduzca a una acritud y enemistad duraderas, y los bhikkhus vivirán cómodamente.» ",
  "an2.16:1.0": "16 ",
  "an2.16:1.1": "Entonces cierto brahmán se acercó al Buda e intercambió saludos con él. ",
  "an2.16:1.2": "Cuando terminaron los saludos y la conversación cortés, se sentó a un lado y le dijo al Buda: ",
  "an2.16:1.3": "«¿Cuál es la causa, maestro Gotama, cuál es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un lugar de pérdida, un lugar malo, el inframundo, el infierno?» ",
  "an2.16:1.4": "«La conducta sin principios e inmoral es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un lugar de pérdida, un mal lugar, el inframundo, el infierno.» ",
  "an2.16:2.1": "«¿Cuál es la causa, maestro Gotama, cuál es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un buen lugar, un reino celestial?» ",
  "an2.16:2.2": "«La conducta moral y basada en principios es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un buen lugar, un reino celestial.» ",
  "an2.16:3.1": "«¡Excelente, Maestro Gotama! ¡Excelente! ",
  "an2.16:3.2": "Como si estuviera enderezando lo volcado, o revelando lo oculto, o señalando el camino a los perdidos, o encendiendo una lámpara en la oscuridad para que la gente de ojos claros pueda ver lo que hay, el maestro Gotama ha aclarado la enseñanza de muchas maneras. ",
  "an2.16:3.3": "Acudo en busca de refugio al maestro Gotama, a la enseñanza y al bhikkhu Saṅgha. ",
  "an2.16:3.4": "A partir de hoy, que el Maestro Gotama me recuerde como un seguidor laico que ha buscado refugio de por vida.» ",
  "an2.17:1.0": "17 ",
  "an2.17:1.1": "Entonces el brahmán Jānussoṇi se acercó al Buda e intercambió saludos con él. ",
  "an2.17:1.2": "Cuando terminaron los saludos y la conversación cortés, se sentó a un lado y le dijo al Buda: ",
  "an2.17:1.3": "«¿Cuál es la causa, maestro Gotama, cuál es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un lugar de pérdida, un lugar malo, el inframundo, el infierno?» ",
  "an2.17:1.4": "«Lo que han hecho y lo que no han hecho. ",
  "an2.17:1.5": "Por eso algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un lugar de pérdida, un lugar malo, el inframundo, el infierno.» ",
  "an2.17:1.6": "«Pero ¿cuál es la causa, maestro Gotama, cuál es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un buen lugar, un reino celestial?» ",
  "an2.17:1.7": "«Lo que han hecho y lo que no han hecho. ",
  "an2.17:1.8": "Por eso algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un buen lugar, un reino celestial.» ",
  "an2.17:1.9": "«No comprendo el significado de lo que el maestro Gotama ha dicho en pocas palabras, sin explicar los detalles. ",
  "an2.17:1.10": "Maestro Gotama, por favor enséñeme este asunto en detalle para que pueda comprender su significado.» ",
  "an2.17:1.11": "«Pues bien, brahmán, escucha y aplica bien tu mente, yo hablaré.» ",
  "an2.17:1.12": "«Sí, señor,» respondió Jānussoṇi. ",
  "an2.17:1.13": "El Buda dijo esto: ",
  "an2.17:2.1": "«En primer lugar, brahmán, alguien ha hecho cosas malas y no ha hecho cosas buenas mediante el cuerpo, la palabra y la mente. ",
  "an2.17:2.4": "Así que lo que han hecho y lo que no han hecho es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un lugar de pérdida, un mal lugar, el inframundo, el infierno. ",
  "an2.17:2.5": "Además, brahmán, alguien ha hecho cosas buenas y no ha hecho cosas malas mediante el cuerpo, la palabra y la mente. ",
  "an2.17:2.8": "Así que lo que han hecho y lo que no han hecho es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, después de la muerte, renacen en un buen lugar, un reino celestial.» ",
  "an2.17:3.1": "«¡Excelente, Maestro Gotama! ... A partir de hoy, que el Maestro Gotama me recuerde como un seguidor laico que ha buscado refugio de por vida.» ",
  "an2.18:1.0": "18 ",
  "an2.18:1.1": "Entonces el venerable Ānanda se acercó al Buda, se inclinó y se sentó a un lado. El Buda le dijo, ",
  "an2.18:1.2": "«Ānanda, te digo absolutamente que no debes hacer cosas malas por medio del cuerpo, la palabra y la mente.» ",
  "an2.18:1.3": "«Pero, señor, si alguien hace estas cosas que no se deben hacer, ¿qué inconvenientes debe esperar?» ",
  "an2.18:1.4": "«Deben esperar estos inconvenientes. ",
  "an2.18:1.5": "Se culpan a sí mismos. ",
  "an2.18:1.6": "Después de examinarlos, la gente sensata los critica. ",
  "an2.18:1.7": "Tienen mala reputación. ",
  "an2.18:1.8": "Se sienten perdidos cuando mueren. ",
  "an2.18:1.9": "Y cuando su cuerpo se deshace, tras la muerte, renacen en un lugar de pérdida, un mal lugar, el inframundo, el infierno. ",
  "an2.18:1.10": "Estos son los inconvenientes que deben esperar.» ",
  "an2.18:2.1": "«Ānanda, te digo absolutamente que debes hacer cosas buenas por medio del cuerpo, la palabra y la mente.» ",
  "an2.18:2.2": "«Pero, señor, si alguien hace estas cosas que se deben hacer, ¿qué beneficios debe esperar?» ",
  "an2.18:2.3": "«Deberían esperar estos beneficios. ",
  "an2.18:2.4": "No se culpan a sí mismos. ",
  "an2.18:2.5": "Tras examinarlos, las personas sensatas los elogian. ",
  "an2.18:2.6": "Consiguen una buena reputación. ",
  "an2.18:2.7": "No se sienten perdidos cuando mueren. ",
  "an2.18:2.8": "Y cuando su cuerpo se deshace, tras la muerte, renacen en un buen lugar, un reino celestial. ",
  "an2.18:2.9": "Estos son los beneficios que deben esperar.» ",
  "an2.19:1.0": "19 ",
  "an2.19:1.1": "«Bhikkhus, abandonad los inhábiles. ",
  "an2.19:1.2": "Es posible renunciar a los inhábiles. ",
  "an2.19:1.3": "Si no fuera posible, no lo diría: ",
  "an2.19:1.4": "“Abandone los inhábiles.” ",
  "an2.19:1.5": "Pero es posible, y así lo digo: ",
  "an2.19:1.6": "“Abandone los inhábiles.” ",
  "an2.19:1.7": "Y si renunciar a los inhábiles condujera al daño y al sufrimiento, no lo diría: ",
  "an2.19:1.8": "“Abandone los inhábiles.” ",
  "an2.19:1.9": "Pero renunciar a los inhábiles conduce al bienestar y a la felicidad, por eso digo: ",
  "an2.19:1.10": "“Abandone los inhábiles.” ",
  "an2.19:2.1": "Bhikkhus, desarrollen lo habilidoso. ",
  "an2.19:2.2": "Es posible desarrollar lo habilidoso. ",
  "an2.19:2.3": "Si no fuera posible, no lo diría: ",
  "an2.19:2.4": "“Desarrolle lo habilidoso.” ",
  "an2.19:2.5": "Pero es posible, y así lo digo: ",
  "an2.19:2.6": "“Desarrolle lo habilidoso.” ",
  "an2.19:2.7": "Si desarrollar lo habilidoso condujera al daño y al sufrimiento no lo diría: ",
  "an2.19:2.8": "“Desarrolle lo habilidoso.” ",
  "an2.19:2.9": "Pero desarrollar lo habilidoso conduce al bienestar y la felicidad, por eso digo: ",
  "an2.19:2.10": "“Desarrolle lo habilidoso.”» ",
  "an2.20:1.0": "20 ",
  "an2.20:1.1": "«Estas dos cosas, bhikkhus, conducen a la decadencia y a la desaparición de la verdadera enseñanza. ",
  "an2.20:1.2": "¿Qué dos? ",
  "an2.20:1.3": "Las palabras y las frases están mal colocadas y el significado se malinterpreta. ",
  "an2.20:1.4": "Cuando las palabras y las frases están mal colocadas, el significado se malinterpreta. ",
  "an2.20:1.5": "Estas dos cosas conducen al declive y a la desaparición de la verdadera enseñanza. ",
  "an2.20:2.1": "Estas dos cosas conducen a la continuación, persistencia y perdurabilidad de la verdadera enseñanza. ",
  "an2.20:2.2": "¿Qué dos? ",
  "an2.20:2.3": "Las palabras y frases están bien organizadas y el significado se interpreta correctamente. ",
  "an2.20:2.4": "Cuando las palabras y las frases están bien organizadas, el significado se interpreta correctamente. ",
  "an2.20:2.5": "Estas dos cosas conducen a la continuación, persistencia y perdurabilidad de la verdadera enseñanza.» "
}