{
  "an2.32:0.1": "Discursos numerados 2.32-41 ",
  "an2.32:0.2": "El capítulo de la mente pacífica ",
  "an2.32:1.0": "32 ",
  "an2.32:1.1": "«Bhikkhus, les enseñaré el nivel de la persona falsa y el nivel de la persona verdadera. ",
  "an2.32:1.2": "Escuche y aplique bien su mente, yo hablaré.» ",
  "an2.32:1.3": "«Sí, señor,» respondieron. ",
  "an2.32:1.4": "El Buda dijo esto: ",
  "an2.32:2.1": "«¿Cuál es el nivel de la persona falsa? ",
  "an2.32:2.2": "La persona falsa es desagradecida e ingrata, ",
  "an2.32:2.3": "pues los malvados sólo saben ser desagradecidos e ingratos. ",
  "an2.32:2.4": "Ser desagradecido e ingrato es totalmente propio de una persona falsa. ",
  "an2.32:2.5": "La verdadera persona es agradecida y agradecida, ",
  "an2.32:2.6": "pues los virtuosos sólo saben estar agradecidos y ser agradecidos. ",
  "an2.32:2.7": "Estar agradecido y dar las gracias está totalmente al nivel de una persona de verdad.» ",
  "an2.33:1.0": "33 ",
  "an2.33:1.1": "«Bhikkhus, yo digo que estas dos personas no pueden ser reembolsadas fácilmente. ",
  "an2.33:1.2": "¿Qué dos? ",
  "an2.33:1.3": "Madre y padre. ",
  "an2.33:1.4": "No habrías hecho lo suficiente para recompensar a tu madre y a tu padre aunque llevaras a tu madre en un hombro y a tu padre en el otro, y aunque vivieras así durante cien años, y aunque los ungieras, masajearas, bañaras y frotaras; ",
  "an2.33:1.5": "e incluso si defecaran y orinaran allí mismo. ",
  "an2.33:1.6": "Aunque establecieras a tu madre y a tu padre como monarcas supremos de esta gran tierra, abundando en los siete tesoros, aún no habrías hecho lo suficiente para recompensarles. ",
  "an2.33:1.7": "¿Por qué? ",
  "an2.33:1.8": "Los padres ayudan mucho a sus hijos: los crían, los nutren y les muestran el mundo. ",
  "an2.33:1.9": "Pero han hecho lo suficiente, más que suficiente, para recompensarles si animan, asientan y cimentan a los padres infieles en la fe, a los padres poco éticos en la conducta ética, a los padres tacaños en la generosidad o a los padres ignorantes en la sabiduría.» ",
  "an2.34:1.0": "34 ",
  "an2.34:1.1": "Entonces cierto brahmán se acercó al Buda e intercambió saludos con él. Cuando terminaron los saludos y la conversación cortés, se sentó a un lado y le dijo al Buda, ",
  "an2.34:1.2": "«¿Qué enseña el Maestro Gotama? ¿Qué explica?» ",
  "an2.34:1.3": "«Brahmán, yo enseño la acción y la inacción.» ",
  "an2.34:1.4": "«Pero, ¿de qué manera enseña el maestro Gotama la acción y la inacción?» ",
  "an2.34:2.1": "«Enseño la inacción con respecto a la mala conducta corporal, verbal y mental, y los muchos tipos de cosas inhábiles. ",
  "an2.34:2.2": "Enseño la acción relativa a la buena conducta corporal, verbal y mental, y los muchos tipos de cosas habilidosas. ",
  "an2.34:2.3": "Este es el tipo de acción e inacción que enseño.» ",
  "an2.34:3.1": "«¡Excelente, Maestro Gotama! ... A partir de hoy, que el Maestro Gotama me recuerde como un seguidor laico que ha buscado refugio de por vida.» ",
  "an2.35:1.0": "35 ",
  "an2.35:1.1": "Entonces el padre de familia Anāthapiṇḍika se acercó al Buda, se inclinó, se sentó a un lado y le dijo, ",
  "an2.35:1.2": "«¿Cuántos tipos de personas en el mundo merecen una donación religiosa? ¿Y dónde se debe dar un donativo?» ",
  "an2.35:1.3": "«Dueño de casa, hay dos clases de personas en el mundo que son dignas de una donación religiosa: ",
  "an2.35:1.4": "el aprendiz y el maestro. ",
  "an2.35:1.5": "Hay dos tipos de personas en el mundo que merecen una donación religiosa, y ahí es donde usted debe hacer un regalo.» ",
  "an2.35:2.1": "Eso es lo que dijo Buda. ",
  "an2.35:2.2": "Entonces el Santo, el Maestro, continuó diciendo: ",
  "an2.35:3.1": "«En este mundo, el aprendiz y el maestro, ",
  "an2.35:3.2": "son dignos de ofrendas dedicadas a los dioses. ",
  "an2.35:3.3": "Tienen el cuerpo erguido, ",
  "an2.35:3.4": "el habla y la mente. ",
  "an2.35:3.5": "Este es el campo para los patrocinadores del sacrificio- ",
  "an2.35:3.6": "lo que se da aquí es muy fructífero.» ",
  "an2.36:1.0": "36 ",
  "an2.36:1.1": "Así he oído. ",
  "an2.36:1.2": "En una ocasión, el Buda estaba cerca de Sāvatthī en la Arboleda de Jeta, el monasterio de Anāthapiṇḍika. ",
  "an2.36:1.3": "En aquel momento, el venerable Sāriputta estaba cerca de Sāvatthī, en el monasterio oriental, la casa larga sobre pilotes de la madre de Migāra. ",
  "an2.36:1.4": "Allí Sāriputta se dirigió a los bhikkhus: ",
  "an2.36:1.5": "«¡Reverendos, bhikkhus!» ",
  "an2.36:1.6": "«Reverendo,» respondieron. ",
  "an2.36:1.7": "Sāriputta dijo esto: ",
  "an2.36:1.8": "«Le enseñaré sobre una persona encadenada internamente y otra encadenada externamente. ",
  "an2.36:1.9": "Escuche y aplique bien su mente, yo hablaré.» ",
  "an2.36:1.10": "«Sí, reverendo,» respondieron. ",
  "an2.36:1.11": "Sāriputta dijo esto: ",
  "an2.36:2.1": "«¿Quién es esa persona encadenada internamente? ",
  "an2.36:2.2": "Es un bhikkhu ético, comedido en el código monástico, que se comporta bien y busca limosna en lugares adecuados. Viendo el peligro en la más mínima falta, mantienen las reglas que han asumido. ",
  "an2.36:2.3": "Cuando su cuerpo se deshace, tras la muerte, renacen en una de las órdenes de devas. ",
  "an2.36:2.4": "Cuando se van de allí, son un retornado, que vuelve a este estado de existencia. ",
  "an2.36:2.5": "A esto se le llama una persona que está encadenada internamente, un retornado, que vuelve a este estado de existencia. ",
  "an2.36:3.1": "¿Quién es esa persona encadenada externamente? ",
  "an2.36:3.2": "Es un bhikkhu ético, comedido en el código monástico, que se comporta bien y busca limosna en lugares adecuados. Viendo el peligro en la más mínima falta, mantienen las reglas que han asumido. ",
  "an2.36:3.3": "Entran y permanecen en un cierto estado pacífico de mente liberada. ",
  "an2.36:3.4": "Cuando su cuerpo se deshace, tras la muerte, renacen en una de las órdenes de devas. ",
  "an2.36:3.5": "Cuando se van de allí, son un no-retorno, no vuelven a este estado de existencia. ",
  "an2.36:3.6": "A esto se le llama una persona encadenada externamente, un no retornante, que no vuelve a este estado de existencia. ",
  "an2.36:4.1": "Además, un bhikkhu es ético... cumple las reglas que ha asumido. ",
  "an2.36:4.2": "Simplemente practican para la desilusión, el desapasionamiento y el cese respecto a los placeres sensuales. ",
  "an2.36:4.3": "Simplemente practican para desilusionarse, desapasionarse y dejar de pensar en vidas futuras. ",
  "an2.36:4.4": "Practican para acabar con el anhelo. ",
  "an2.36:4.5": "Practican para acabar con la codicia. ",
  "an2.36:4.6": "Cuando su cuerpo se deshace, tras la muerte, renacen en una de las órdenes de devas. ",
  "an2.36:4.7": "Cuando se van de allí, son no retornantes, no vuelven a este estado de existencia. ",
  "an2.36:4.8": "A esto se le llama una persona encadenada externamente, un no retornante, que no vuelve a este estado de existencia.» ",
  "an2.36:5.1": "Entonces varias deidades de mente pacífica se acercaron al Buda, se inclinaron, se colocaron a un lado y le dijeron ",
  "an2.36:5.2": "«Señor, el venerable Sāriputta está en el monasterio oriental, la casa larga sobre pilotes de la madre de Migāra, donde está enseñando a los bhikkhus acerca de esa persona con grilletes internos y otra con grilletes externos. ",
  "an2.36:5.3": "¡La asamblea está exultante! ",
  "an2.36:5.4": "Señor, por favor, acuda a Venerable Sāriputta por compasión.» ",
  "an2.36:5.5": "El Buda consintió con el silencio. ",
  "an2.36:5.6": "Entonces el Buda, con la misma facilidad con la que una persona fuerte extendería o contraería su brazo, desapareció de la Arboleda de Jeta y reapareció en el Monasterio Oriental, la casa larga sobre pilotes de la madre de Migāra, frente a Sāriputta. ",
  "an2.36:5.7": "Se sentó en el asiento extendido. ",
  "an2.36:5.8": "Sāriputta se inclinó ante el Buda y se sentó a un lado. ",
  "an2.36:5.9": "El Buda le dijo: ",
  "an2.36:6.1": "«Hace un momento, Sāriputta, varias deidades de mente pacífica se acercaron a mí, se inclinaron y se pusieron a un lado. Esas deidades me dijeron ",
  "an2.36:6.2": "“Señor, el venerable Sāriputta está en el monasterio oriental, la casa larga sobre pilotes de la madre de Migāra, donde está enseñando a los bhikkhus acerca de esa persona con grilletes internos y otra con grilletes externos. ",
  "an2.36:6.3": "¡La asamblea está exultante! ",
  "an2.36:6.4": "Señor, por favor, acuda a Venerable Sāriputta por compasión.” ",
  "an2.36:6.5": "Esas deidades, aunque sean diez, veinte, treinta, cuarenta, cincuenta o sesenta, pueden sostenerse sobre la punta de una aguja sin chocar unas con otras. ",
  "an2.36:6.6": "Sāriputta, podrías pensar: ",
  "an2.36:6.7": "“Seguramente esas deidades, puesto que tantas de ellas pueden sostenerse sobre la punta de una aguja sin chocar unas con otras, deben haber desarrollado sus mentes en ese lugar.” ",
  "an2.36:6.8": "Pero no debe verlo así. ",
  "an2.36:6.9": "Fue justo aquí donde esas deidades desarrollaron sus mentes. ",
  "an2.36:6.10": "Así que debería entrenarse así: ",
  "an2.36:6.11": "“Tendremos facultades pacíficas y mentes tranquilas.” ",
  "an2.36:6.12": "Así es como debe entrenarse. ",
  "an2.36:6.13": "Cuando sus facultades y su mente estén en paz, sus actos corporales, verbales y mentales serán pacíficos, pensantes: ",
  "an2.36:6.14": "“Entregaremos el regalo de la paz a nuestros compañeros espirituales.” ",
  "an2.36:6.15": "Así es como debe entrenarse. ",
  "an2.36:6.16": "Aquellos errantes de otras religiones, Sāriputta, que no han escuchado esta exposición de la enseñanza están perdidos.» ",
  "an2.37:1.0": "37 ",
  "an2.37:1.1": "Así he oído. ",
  "an2.37:1.2": "En una ocasión, el venerable Mahākaccāna se alojaba en Varaṇā, a orillas del lago Kaddama. ",
  "an2.37:1.3": "Entonces el brahmán Ārāmadaṇḍa se acercó a Mahākaccāna e intercambió saludos con él. ",
  "an2.37:1.4": "Cuando terminaron los saludos y la conversación cortés, se sentó a un lado y le dijo a Mahākaccāna: ",
  "an2.37:1.5": "«¿Cuál es la causa, maestro Kaccāna, cuál es la razón por la que los aristócratas se pelean con los aristócratas, los brahmanes con los brahmanes y los amos de casa con los amos de casa?» ",
  "an2.37:1.6": "«Es por su insistencia en el deseo sensual, sus ataduras, avaricia y apego, que los aristócratas luchan con los aristócratas, los brahmanes con los brahmanes y los amos de casa con los amos de casa.» ",
  "an2.37:2.1": "«Cuál es la causa, maestro Kaccāna, cuál es la razón por la que los ascetas luchan con los ascetas?» ",
  "an2.37:2.2": "«Es a causa de su insistencia en los puntos de vista, sus ataduras, avaricia y apego, que los ascetas luchan con los ascetas.» ",
  "an2.37:3.1": "«Maestro Kaccāna, ¿hay alguien en el mundo que haya ido más allá de la insistencia en el deseo sensual y la insistencia en los puntos de vista?» ",
  "an2.37:3.2": "«Existe, brahmán.» ",
  "an2.37:4.1": "«¿Quién en el mundo ha ido más allá de la insistencia en el deseo sensual y la insistencia en los puntos de vista?» ",
  "an2.37:4.2": "«En las tierras orientales hay una ciudad llamada Sāvatthī. ",
  "an2.37:4.3": "Allí permanece ahora el Bendito, el perfeccionado, el Buda plenamente despierto. ",
  "an2.37:4.4": "Él, brahmán, ha ido más allá de la insistencia en el deseo sensual y la insistencia en los puntos de vista.» ",
  "an2.37:5.1": "Al decir esto, el brahmán Ārāmadaṇḍa se levantó de su asiento, se acomodó la túnica sobre un hombro, se arrodilló sobre la rodilla derecha, levantó las palmas de las manos unidas hacia el Buda y expresó tres veces este sentido sentimiento: ",
  "an2.37:6.1": "«¡Homenaje a ese Bendito, el perfeccionado, el Buda plenamente despierto! ",
  "an2.37:7.1": "¡Homenaje a ese Bendito, el perfeccionado, el Buda plenamente despierto! ",
  "an2.37:8.1": "¡Homenaje a ese Bendito, el perfeccionado, el Buda plenamente despierto! ",
  "an2.37:9.1": "Aquel que ha superado la insistencia en el deseo sensual y la insistencia en los puntos de vista. ",
  "an2.37:10.1": "¡Excelente, maestro Kaccāna! ¡Excelente! ",
  "an2.37:10.2": "Como si enderezara lo volcado, o revelara lo oculto, o señalara el camino a los perdidos, o encendiera una lámpara en la oscuridad para que la gente de ojos claros pueda ver lo que hay, el maestro Kaccāna ha aclarado la enseñanza de muchas maneras. ",
  "an2.37:10.3": "Acudo en busca de refugio al maestro Gotama, a la enseñanza y al bhikkhu Saṅgha. ",
  "an2.37:10.4": "A partir de hoy, que el Maestro Kaccāna me recuerde como un seguidor laico que ha ido a buscar refugio de por vida.» ",
  "an2.38:1.0": "38 ",
  "an2.38:1.1": "En una ocasión, el Venerable Mahākaccāna estaba cerca de Madhurā, en la Arboleda de Gunda. ",
  "an2.38:1.2": "Entonces el brahmán Kandarāyana se acercó a Mahākaccāna, e intercambió saludos con él... Se sentó a un lado y le dijo a Mahākaccāna: ",
  "an2.38:1.3": "«He oído, maestro Kaccāna, que el asceta Kaccāna no se inclina ante los viejos brahmanes, los ancianos y mayores, que están avanzados en años y han alcanzado la etapa final de la vida; ni se levanta en su presencia ni les ofrece asiento. ",
  "an2.38:1.4": "Y éste es efectivamente el caso, ",
  "an2.38:1.5": "pues el asceta Kaccāna no se inclina ante los brahmanes ancianos y mayores, avanzados en años y que han alcanzado la etapa final de la vida; tampoco se levanta en su presencia ni les ofrece asiento. ",
  "an2.38:1.6": "Esto no es apropiado, maestro Kaccāna.» ",
  "an2.38:2.1": "«Existe la etapa de anciano y la etapa de joven, tal como explica el Bendito, que conoce y ve, el perfeccionado, el Buda plenamente despierto. ",
  "an2.38:2.2": "Si un anciano, aunque tenga ochenta, noventa o cien años, sigue viviendo en medio de los placeres sensuales, disfrutando de ellos, consumido por sus pensamientos, ardiendo de fiebre por ellos y buscando ansiosamente más, ",
  "an2.38:2.3": "se les considera un niño, no un anciano. ",
  "an2.38:2.4": "Si un joven, joven, con el pelo negro inmaculado, bendecido con la juventud, en la flor de la vida, ",
  "an2.38:2.5": "no habita en medio de los placeres sensuales, disfrutando de ellos, consumido por pensamientos sobre ellos, ardiendo de fiebre por ellos y buscando ansiosamente más, ",
  "an2.38:2.6": "se les considera astutos, mayores.» ",
  "an2.38:3.1": "Dicho esto, el brahmán Kandarāyana se levantó de su asiento, se puso la túnica sobre un hombro y se inclinó con la cabeza a los pies de los jóvenes bhikkhus, diciendo, ",
  "an2.38:3.2": "«Los maestros son ancianos, en la etapa del anciano; ",
  "an2.38:3.3": "somos jóvenes, en la etapa de la juventud. ",
  "an2.38:4.1": "¡Excelente, Maestro Kaccāna! ... A partir de hoy, que el Maestro Kaccāna me recuerde como un seguidor laico que ha ido en busca de refugio de por vida.» ",
  "an2.39:1.0": "39 ",
  "an2.39:1.1": "«En un momento en que los bandidos son fuertes, los reyes son débiles. ",
  "an2.39:1.2": "Entonces el rey no está tranquilo cuando sale o vuelve o cuando recorre las provincias. ",
  "an2.39:1.3": "Los brahmanes y los amos de casa, igualmente, no se sienten a gusto cuando salen o regresan, o cuando inspeccionan sus actividades comerciales. ",
  "an2.39:1.4": "Del mismo modo, en un momento en que los bhikkhus malos son fuertes, los bhikkhus de buen corazón son débiles. ",
  "an2.39:1.5": "Entonces los bhikkhus de buen corazón se adhieren continuamente al silencio en medio de la Saṅgha, o permanecen en los confines. ",
  "an2.39:1.6": "Esto es por el daño y la infelicidad de la gente, por el daño, la herida y el sufrimiento de mucha gente, de devas y humanos. ",
  "an2.39:2.1": "En un momento en que los reyes son fuertes, los bandidos son débiles. ",
  "an2.39:2.2": "Entonces el rey está tranquilo cuando sale o vuelve o cuando inspecciona las provincias. ",
  "an2.39:2.3": "Los brahmanes y los dueños de casa, igualmente, se sienten tranquilos cuando salen o regresan, o cuando inspeccionan sus actividades comerciales. ",
  "an2.39:2.4": "Del mismo modo, en un momento en que los bhikkhus de buen corazón son fuertes, los bhikkhus malos son débiles. ",
  "an2.39:2.5": "Entonces los malos bhikkhus se adhieren continuamente al silencio en medio de la Saṅgha, o se marchan a un lugar u otro. ",
  "an2.39:2.6": "Esto es para el bienestar y la felicidad de la gente, para el beneficio, el bienestar y la felicidad de los devas y los humanos.» ",
  "an2.40:1.0": "40 ",
  "an2.40:1.1": "«Bhikkhus, no alabo la práctica errónea para estos dos, para los laicos y los renunciantes. ",
  "an2.40:1.2": "Debido a la práctica errónea, ni los laicos ni los renunciantes logran completar el sistema de la enseñanza habilidosa. ",
  "an2.40:2.1": "Alabo la práctica correcta para estos dos, para laicos y renunciantes. ",
  "an2.40:2.2": "Gracias a la práctica correcta, tanto los laicos como los renunciantes logran completar el sistema de la enseñanza habilidosa.» ",
  "an2.41:1.0": "41 ",
  "an2.41:1.1": "«Bhikkhus, al memorizar los discursos incorrectamente, tomando sólo una semblanza del enunciado, algunos bhikkhus dejan fuera el significado y la enseñanza. Actúan para el daño y la infelicidad de la gente, para el perjuicio, el daño y el sufrimiento de muchas personas, de devas y de humanos. ",
  "an2.41:1.2": "Crean mucha maldad y hacen desaparecer la verdadera enseñanza. ",
  "an2.41:2.1": "Pero al memorizar bien los discursos, no tomando sólo una semblanza del fraseo, algunos bhikkhus refuerzan el significado y la enseñanza. Actúan para el bienestar y la felicidad de la gente, para el beneficio, el bienestar y la felicidad de la gente, de los devas y de los humanos. ",
  "an2.41:2.2": "Acumulan mucho mérito y hacen que la verdadera enseñanza continúe.» "
}