{
  "an2.280:0.1": "Discursos numerados 2.280-309 ",
  "an2.280:0.2": "El capítulo de textos abreviados sobre el derecho monástico ",
  "an2.280:1.0": "280 ",
  "an2.280:1.1": "«Por dos razones el Realizado estableció reglas de entrenamiento para sus discípulos. ",
  "an2.280:1.2": "¿Qué dos? ",
  "an2.280:1.3": "Para el bienestar y el consuelo de la Saṅgha … Para mantener a raya a las personas difíciles y para el consuelo de los bhikkhus de buenbhikkhus de buen corazón … Para refrenar las máculas que afectan a la vida presente y proteger contra las máculas que afectan a las vidas venideras … Para refrenar las amenazas a la vida presente y proteger contra las amenazas a las vidas venideras … Para refrenar las máculas que afectan a la vida presente y proteger contra las máculas que afectan a las vidas venideras … Para refrenar los los peligros que afectan a la vida presente y proteger contra los peligros que afectan a las vidas venideras … Para refrenar las cualidades inhábiles que afectan a la vida presente y proteger contra las cualidades inhábiles que afectan a las vidas venideras … Por simpatía hacia los laicos y para disolver facciones de bhikkhus con deseos corruptos … Para inspirar confianza a quienes carecen de ella y aumentar la confianza en los que la tienen … Para la continuación de la verdadera enseñanza y el apoyo de la formación. ",
  "an2.280:1.4": "Éstas son las dos razones por las que el Realizado estableció reglas de entrenamiento para sus discípulos.» ",
  "an2.281-309:1.0": "281-309 ",
  "an2.281-309:1.1": "«Por dos razones el Realizado estableció para sus discípulos el código monástico … la recitación del código monástico … la suspensión de la recitación del código monástico … la invitación a amonestar … la anulación de la invitación a amonestar … el acto disciplinario de la censura … la puesta under dependence … banishment … reconciliation … debarment … probation … being sent back to the beginning … penance … reinstatement … restoration … removal … ordination … an act with a motion … an act with a motion and one announcement … an act with a motion and three announcements … laying what was not previously laid down … amending what was laid down … the settling of a disciplinary matter in the presence of those concerned … the settling of a disciplinary matter by accurate recollection … the settling of a disciplinary matter due to recovery from locura … el arreglo de un asunto disciplinario debido al reconocimiento de la falta … el arreglo de un asunto disciplinario por decisión de la mayoría … el arreglo de un asunto disciplinario por veredicto de falta agravada … el arreglo de un asunto disciplinario cubriéndolo con hierba. ",
  "an2.281-309:1.2": "¿Qué dos? ",
  "an2.281-309:1.3": "Para el bienestar y el consuelo de la Saṅgha … Para mantener a raya a las personas difíciles y para el consuelo de los bhikkhus de buenbhikkhus de buen corazón … Para refrenar las máculas que afectan a la vida presente y proteger contra las máculas que afectan a las vidas venideras … Para refrenar las amenazas a la vida presente y proteger contra las amenazas a las vidas venideras … Para refrenar las máculas que afectan a la vida presente y proteger contra las máculas que afectan a las vidas venideras … Para refrenar los los peligros que afectan a la vida presente y proteger contra los peligros que afectan a las vidas venideras … Para refrenar las cualidades inhábiles que afectan a la vida presente y proteger contra las cualidades inhábiles que afectan a las vidas venideras … Por simpatía hacia los laicos y para disolver facciones de bhikkhus con deseos corruptos … Para inspirar confianza a quienes carecen de ella y aumentar la confianza en los que la tienen … Para la continuación de la verdadera enseñanza y el apoyo de la formación. ",
  "an2.281-309:1.4": "Éstas son las dos razones por las que el Realizado estableció el arreglo de un asunto disciplinario cubriendo de hierba a sus discípulos.» "
}