{
  "an2.42:0.1": "Discursos numerados 2.42-51 ",
  "an2.42:0.2": "El capítulo de las asambleas ",
  "an2.42:1.0": "42 ",
  "an2.42:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.42:1.2": "¿Qué dos? ",
  "an2.42:1.3": "Una asamblea superficial y una asamblea profunda. ",
  "an2.42:1.4": "¿Y qué es una asamblea superficial? ",
  "an2.42:1.5": "Una asamblea en la que los bhikkhus son inquietos, insolentes, volubles, chuscos, de lengua suelta, poco atentos, carentes de conciencia situacional y de inmersión, con mentes extraviadas y facultades indisciplinadas. ",
  "an2.42:1.6": "Esto se denomina asamblea superficial. ",
  "an2.42:2.1": "¿Y qué es una asamblea profunda? ",
  "an2.42:2.2": "Una asamblea en la que los bhikkhus no son inquietos, insolentes, volubles, chismosos ni de lengua suelta, sino que han establecido la atención plena, la conciencia situacional, la inmersión, las mentes unificadas y las facultades contenidas. ",
  "an2.42:2.3": "Esto se denomina asamblea profunda. ",
  "an2.42:2.4": "Estas son las dos asambleas. ",
  "an2.42:2.5": "La mejor de estas dos asambleas es la asamblea profunda.» ",
  "an2.43:1.0": "43 ",
  "an2.43:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.43:1.2": "¿Qué dos? ",
  "an2.43:1.3": "Una asamblea dividida y una asamblea armoniosa. ",
  "an2.43:1.4": "¿Y qué es una asamblea dividida? ",
  "an2.43:1.5": "Una asamblea en la que los bhikkhus discuten, riñen y disputan, hiriéndose continuamente con palabras mordaces. ",
  "an2.43:1.6": "Esto se denomina asamblea dividida. ",
  "an2.43:2.1": "¿Y qué es una asamblea armoniosa? ",
  "an2.43:2.2": "Una asamblea en la que los bhikkhus viven en armonía, apreciándose mutuamente, sin reñir, mezclándose como la leche y el agua, y mirándose con ojos bondadosos. ",
  "an2.43:2.3": "Esto se denomina una asamblea armoniosa. ",
  "an2.43:2.4": "Estas son las dos asambleas. ",
  "an2.43:2.5": "La mejor de estas dos asambleas es la asamblea armoniosa.» ",
  "an2.44:1.0": "44 ",
  "an2.44:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.44:1.2": "¿Qué dos? ",
  "an2.44:1.3": "Una asamblea de los peores y una asamblea de los mejores. ",
  "an2.44:1.4": "¿Y qué es una asamblea de los peores? ",
  "an2.44:1.5": "Una asamblea en la que los bhikkhus mayores son indulgentes y flojos, líderes en la reincidencia, descuidan la reclusión, no despiertan energía para alcanzar lo inalcanzado, lograr lo inalcanzable y realizar lo irrealizable. ",
  "an2.44:1.6": "Los que vienen después siguen su ejemplo. ",
  "an2.44:1.7": "Ellos también se vuelven indulgentes y flojos, líderes en el retroceso, descuidan la reclusión, no despiertan energía para alcanzar lo inalcanzado, lograr lo inalcanzable y realizar lo no realizado. ",
  "an2.44:1.8": "Esto se denomina asamblea de los peores. ",
  "an2.44:2.1": "¿Y qué es una asamblea de los mejores? ",
  "an2.44:2.2": "Una asamblea en la que los bhikkhus mayores no son indulgentes ni flojos, ni tampoco reincidentes; en lugar de ello, toman la iniciativa en la reclusión, avivando la energía para alcanzar lo inalcanzado, lograr lo inalcanzable y realizar lo irrealizable. ",
  "an2.44:2.3": "Los que vienen después siguen su ejemplo. ",
  "an2.44:2.4": "Tampoco son indulgentes o flojos, ni reincidentes; por el contrario, toman la iniciativa en la reclusión, avivando la energía para alcanzar lo inalcanzado, lograr lo inalcanzable y realizar lo no realizado. ",
  "an2.44:2.5": "Esto se denomina asamblea de los mejores. ",
  "an2.44:2.6": "Estas son las dos asambleas. ",
  "an2.44:2.7": "La mejor de estas dos asambleas es la asamblea de los mejores.» ",
  "an2.45:1.0": "45 ",
  "an2.45:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.45:1.2": "¿Qué dos? ",
  "an2.45:1.3": "Una asamblea innoble y una asamblea noble. ",
  "an2.45:1.4": "¿Y qué es una asamblea innoble? ",
  "an2.45:1.5": "Una asamblea en la que los bhikkhus no comprenden verdaderamente: “Esto es sufrimiento” … “Este es el origen del sufrimiento” … “Esta es la cesación del sufrimiento” … “Esta es la práctica que conduce a la cesación del sufrimiento”. ",
  "an2.45:1.6": "Esto se denomina una asamblea innoble. ",
  "an2.45:2.1": "¿Y qué es una asamblea noble? ",
  "an2.45:2.2": "Una asamblea en la que los bhikkhus comprendan verdaderamente: “Esto es sufrimiento” … “Este es el origen del sufrimiento” … “Esta es la cesación del sufrimiento” … “Esta es la práctica que conduce a la cesación del sufrimiento”. ",
  "an2.45:2.3": "Esto se denomina asamblea noble. ",
  "an2.45:2.4": "Estas son las dos asambleas. ",
  "an2.45:2.5": "La mejor de estas dos asambleas es la asamblea noble.» ",
  "an2.46:1.0": "46 ",
  "an2.46:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.46:1.2": "¿Qué dos? ",
  "an2.46:1.3": "Una asamblea de los posos y una asamblea de la crema. ",
  "an2.46:1.4": "¿Y qué es una asamblea de la escoria? ",
  "an2.46:1.5": "Una asamblea en la que los bhikkhus toman decisiones prejuiciadas por el favoritismo, la hostilidad, la estupidez y la cobardía. ",
  "an2.46:1.6": "Esto se denomina asamblea de la escoria. ",
  "an2.46:2.1": "¿Y qué es una asamblea de la crema? ",
  "an2.46:2.2": "Una asamblea en la que los bhikkhus toman decisiones libres de favoritismos, hostilidad, estupidez y cobardía. ",
  "an2.46:2.3": "Esto se denomina asamblea de la crema. ",
  "an2.46:2.4": "Estas son las dos asambleas. ",
  "an2.46:2.5": "La mejor de estas dos asambleas es la asamblea de la crema.» ",
  "an2.47:1.0": "47 ",
  "an2.47:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.47:1.2": "¿Qué dos? ",
  "an2.47:1.3": "Una asamblea educada en la palabrería rebuscada, no en el cuestionamiento, y una asamblea educada en el cuestionamiento, no en la palabrería rebuscada. ",
  "an2.47:1.4": "¿Y qué es una asamblea educada en la palabrería y no en el interrogatorio? ",
  "an2.47:1.5": "Es una asamblea en la que, cuando se recitan discursos pronunciados por el Realizado -profundos, profundos, trascendentes, que tratan del vacío-, los bhikkhus no quieren escuchar. No escuchan activamente ni tratan de comprender, ni creen que valga la pena aprender y memorizar esas enseñanzas. ",
  "an2.47:1.6": "Pero cuando se recitan discursos compuestos por poetas -poesía, con palabras y frases rebuscadas, compuesta por forasteros o pronunciada por discípulos- los bhikkhus sí quieren escuchar. Escuchan activamente y tratan de comprender, y piensan que merece la pena aprender y memorizar esas enseñanzas. Pero cuando han aprendido esas enseñanzas no se cuestionan ni se examinan, diciendo: ",
  "an2.47:1.7": "“¿Por qué dice esto? ¿Qué significa?” ",
  "an2.47:1.8": "Así que no aclaran lo que no está claro, ni revelan lo que es oscuro, ni disipan las dudas sobre los muchos asuntos dudosos. ",
  "an2.47:1.9": "Esto se llama una asamblea educada en la palabrería elegante, no en el cuestionamiento. ",
  "an2.47:2.1": "¿Y qué es una asamblea educada en el cuestionamiento, no en la palabrería rebuscada? ",
  "an2.47:2.2": "Es una asamblea en la que, cuando se recitan discursos compuestos por poetas -poesía, con palabras y frases rebuscadas, compuesta por forasteros o pronunciada por discípulos-, los bhikkhus no quieren escuchar. No escuchan activamente ni tratan de comprender, ni piensan que esas enseñanzas merezcan la pena ser aprendidas y memorizadas. ",
  "an2.47:2.3": "Pero cuando se recitan discursos pronunciados por el Realizado -profundos, profundos, trascendentes, que tratan del vacío- los bhikkhus sí quieren escuchar. Escuchan activamente y tratan de comprender, y piensan que vale la pena aprender y memorizar esas enseñanzas. ",
  "an2.47:2.4": "Y cuando han aprendido esas enseñanzas se interrogan y examinan unos a otros, diciendo: ",
  "an2.47:2.5": "“¿Por qué dice esto? ¿Qué significa?” ",
  "an2.47:2.6": "Así aclaran lo que no está claro, revelan lo que es oscuro y disipan las dudas sobre los numerosos asuntos dudosos. ",
  "an2.47:2.7": "Esto se llama una asamblea educada en el cuestionamiento, no en la palabrería rebuscada. ",
  "an2.47:2.8": "Estas son las dos asambleas. ",
  "an2.47:2.9": "La mejor de estas dos asambleas es la asamblea educada en el cuestionamiento, no en la palabrería rebuscada.» ",
  "an2.48:1.0": "48 ",
  "an2.48:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.48:1.2": "¿Qué dos? ",
  "an2.48:1.3": "Una asamblea que valora las cosas de la carne, no la verdadera enseñanza, y una asamblea que valora la verdadera enseñanza, no las cosas de la carne. ",
  "an2.48:1.4": "¿Y qué es una asamblea que valora las cosas de la carne y no la verdadera enseñanza? ",
  "an2.48:1.5": "Es una asamblea en la que los bhikkhus se alaban unos a otros delante de los laicos vestidos de blanco, diciendo: ",
  "an2.48:1.6": "“El bhikkhu fulano de tal está liberado en ambos sentidos; fulano de tal está liberado por la sabiduría; fulano de tal es un testigo directo; fulano de tal ha alcanzado la visión; fulano de tal está liberado por la fe; fulano de tal es un seguidor de las enseñanzas; fulano de tal es un seguidor por la fe; fulano de tal es ético, de buen carácter; fulano de tal no es ético, de mal carácter.” ",
  "an2.48:1.7": "De este modo consiguen cosas de la carne. ",
  "an2.48:1.8": "Y cuando consiguen estas cosas, las utilizan atadas, encaprichadas, apegadas, ciegas a los inconvenientes y sin comprender la huida. ",
  "an2.48:1.9": "Esto se llama una asamblea que valora las cosas de la carne, no la verdadera enseñanza. ",
  "an2.48:2.1": "¿Y qué es una asamblea que valora la verdadera enseñanza, no las cosas de la carne? ",
  "an2.48:2.2": "Es una asamblea en la que los bhikkhus no se alaban unos a otros delante de los laicos vestidos de blanco, diciendo: ",
  "an2.48:2.3": "“El bhikkhu fulano de tal está liberado en ambos sentidos; fulano de tal está liberado por la sabiduría; fulano de tal es un testigo directo; fulano de tal ha alcanzado la visión; fulano de tal está liberado por la fe; fulano de tal es un seguidor de las enseñanzas; fulano de tal es un seguidor por la fe; fulano de tal es ético, de buen carácter; fulano de tal no es ético, de mal carácter.” ",
  "an2.48:2.4": "De este modo consiguen cosas de la carne. ",
  "an2.48:2.5": "Y cuando consiguen estas cosas, las utilizan sin ataduras, sin encapricharse, sin ataduras, viendo los inconvenientes y comprendiendo la escapatoria. ",
  "an2.48:2.6": "Esto se llama una asamblea que valora la verdadera enseñanza, no las cosas de la carne. ",
  "an2.48:2.7": "Estas son las dos asambleas. ",
  "an2.48:2.8": "La mejor de estas dos asambleas es la que valora la verdadera enseñanza, no las cosas de la carne.» ",
  "an2.49:1.0": "49 ",
  "an2.49:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.49:1.2": "¿Qué dos? ",
  "an2.49:1.3": "Una asamblea injusta y una asamblea justa. ",
  "an2.49:1.4": "¿Y qué es una asamblea injusta? ",
  "an2.49:1.5": "Una asamblea en la que los actos legales contra la enseñanza proceden, mientras que los actos legales en línea con la enseñanza no proceden. Los actos legales contra la enseñanza proceden, mientras que los actos legales en línea con la enseñanza no proceden. Los actos legales contra la enseñanza se explican, mientras que los actos legales en línea con la enseñanza no se explican. Los actos jurídicos contra la formación se explican, mientras que los actos jurídicos acordes con la formación no se explican. ",
  "an2.49:1.6": "A esto se le llama una asamblea injusta. ",
  "an2.49:2.1": "¿Y qué es una asamblea justa? ",
  "an2.49:2.2": "Una asamblea en la que los actos legales en línea con la enseñanza proceden, mientras que los actos legales contra la enseñanza no proceden. Los actos legales en línea con la enseñanza proceden, mientras que los actos legales contra la enseñanza no proceden. Los actos legales en línea con la enseñanza se explican, mientras que los actos legales contra la enseñanza no se explican. Los actos jurídicos acordes con la formación se explican, mientras que los actos jurídicos contrarios a la formación no se explican. ",
  "an2.49:2.3": "Esto se denomina una asamblea justa. ",
  "an2.49:2.4": "Estas son las dos asambleas. ",
  "an2.49:2.5": "La mejor de estas dos asambleas es la asamblea justa.» ",
  "an2.50:1.0": "50 ",
  "an2.50:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.50:1.2": "¿Qué dos? ",
  "an2.50:1.3": "Una asamblea sin principios y una asamblea con principios …  ",
  "an2.50:1.4": "La mejor de estas dos asambleas es la asamblea de principios.» ",
  "an2.51:1.0": "51 ",
  "an2.51:1.1": "«Existen, bhikkhus, estas dos asambleas. ",
  "an2.51:1.2": "¿Qué dos? ",
  "an2.51:1.3": "Una asamblea con un discurso sin principios, y una asamblea con un discurso con principios. ",
  "an2.51:1.4": "¿Y qué es una asamblea con un discurso sin principios? ",
  "an2.51:1.5": "Es una asamblea en la que los bhikkhus tratan cuestiones disciplinarias, legítimas o no. ",
  "an2.51:1.6": "Pero no se persuaden ni se dejan persuadir, ni se convencen ni se dejan convencer. ",
  "an2.51:1.7": "Incapaces de persuadirse o convencerse mutuamente, no pueden dejar de lado sus opiniones. Se aferran obstinadamente a esa cuestión disciplinaria, insistiendo en que: ",
  "an2.51:1.8": "“Esta es la única verdad, otras ideas son tontas.” ",
  "an2.51:1.9": "A esto se le llama una asamblea con un discurso sin principios. ",
  "an2.51:2.1": "¿Y qué es una asamblea con discurso de principios? ",
  "an2.51:2.2": "Es una asamblea en la que los bhikkhus tratan cuestiones disciplinarias, legítimas o no. ",
  "an2.51:2.3": "Luego se persuaden o se dejan persuadir, y se convencen o se dejan convencer. ",
  "an2.51:2.4": "Como son capaces de persuadirse y convencerse mutuamente, dejan de lado sus opiniones. No se aferran obstinadamente a esa cuestión disciplinaria ni insisten en ello: ",
  "an2.51:2.5": "“Esta es la única verdad, otras ideas son tontas.” ",
  "an2.51:2.6": "A esto se le llama una asamblea con discurso de principios. ",
  "an2.51:2.7": "Estas son las dos asambleas. ",
  "an2.51:2.8": "La mejor de estas dos asambleas es la asamblea con discurso de principios.» "
}