{
  "sn41.6:0.1": "Discursos interligados 41,6",
  "sn41.6:0.2": "1. Com Citta",
  "sn41.6:0.3": "Com Kāmabhū (2.º)",
  "sn41.6:1.1": "Num determinado momento, o Venerável Kāmabhū estava perto de Macchikāsaṇḍa, no Bosque da Manga Selvagem.",
  "sn41.6:1.2": "Então Citta, o chefe de família, foi até ao Venerável Kāmabhū, sentou-se a um lado e disse-lhe:",
  "sn41.6:1.3": "\"Senhor, quantos processos existem?\"",
  "sn41.6:1.4": "\"Chefe de família, há três processos.",
  "sn41.6:1.5": "Processos físicos, verbais e mentais\".",
  "sn41.6:1.6": "Dizendo \"Ótimo, senhor\", Citta aprovou e concordou com o que Kāmabhū disse. De seguida, fez outra pergunta:",
  "sn41.6:1.7": "\"Mas, senhor, qual é o processo físico? Qual é o processo verbal? Qual é o processo mental?\"",
  "sn41.6:1.8": "\"A respiração é um processo físico. Colocar a mente e mantê-la ligada são processos verbais. A perceção e o sentimento são processos mentais.\"",
  "sn41.6:2.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:2.2": "\"Mas, senhor, porque é que respirar é um processo físico? Porque é que colocar a mente e mantê-la ligada são processos verbais? Porque é que a perceção e o sentimento são processos mentais?\"",
  "sn41.6:2.3": "\"A respiração é física. Está ligada ao corpo, por isso é que a respiração é um processo físico.",
  "sn41.6:2.4": "Primeiro coloca a mente e mantém-na ligada, depois começa a falar. É por isso que colocar a mente e mantê-la ligada são processos verbais.",
  "sn41.6:2.5": "A perceção e o sentimento são mentais. Estão ligados à mente, por isso a perceção e o sentimento são processos mentais\".",
  "sn41.6:3.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:3.2": "\"Mas, senhor, como é que alguém atinge a cessação da perceção e do sentimento?\"",
  "sn41.6:3.3": "\"Um bhikkhu que está a entrar numa tal realização não pensa:",
  "sn41.6:3.4": "'Vou entrar na cessação da perceção e da sensação' ou 'Estou a entrar na cessação da perceção e da sensação' ou 'Entrei na cessação da perceção e da sensação'.",
  "sn41.6:3.5": "Pelo contrário, a sua mente foi previamente desenvolvida de forma a conduzir a esse estado\".",
  "sn41.6:4.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:4.2": "\"Mas, senhor, o que é que cessa primeiro para um bhikkhu que está a entrar na cessação da perceção e do sentimento: os processos físicos, verbais ou mentais?",
  "sn41.6:4.3": "\"Os processos verbais cessam primeiro, depois os físicos e depois os mentais\".",
  "sn41.6:5.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:5.2": "\"Qual é a diferença entre alguém que faleceu e um bhikkhu que alcançou a cessação da perceção e do sentimento?\"",
  "sn41.6:5.3": "\"Quando uma pessoa morre, os seus processos físicos, verbais e mentais cessaram e imobilizaram-se; a sua vitalidade está gasta; o seu calor dissipou-se; e as suas faculdades desintegraram-se.",
  "sn41.6:5.4": "Quando um bhikkhu atinge a cessação da perceção e do sentimento, os seus processos físicos, verbais e mentais cessaram e acalmaram. Mas a sua vitalidade não está gasta; o seu calor não está dissipado; e as suas faculdades estão muito claras.",
  "sn41.6:5.5": "Essa é a diferença entre alguém que morreu e um bhikkhu que alcançou a cessação da perceção e do sentimento\".",
  "sn41.6:6.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:6.2": "\"Mas, senhor, como é que alguém sai da cessação da perceção e do sentimento?\"",
  "sn41.6:6.3": "\"Um bhikkhu que está a emergir de tal realização não pensa:",
  "sn41.6:6.4": "\"Irei emergir da cessação da perceção e da sensação\" ou \"Estou a emergir da cessação da perceção e da sensação\" ou \"Já emergi da cessação da perceção e da sensação\".",
  "sn41.6:6.5": "Pelo contrário, a sua mente foi previamente desenvolvida de forma a conduzir a esse estado\".",
  "sn41.6:7.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:7.2": "\"Mas, senhor, o que é que surge primeiro para um bhikkhu que está a emergir da cessação da perceção e do sentimento: processos físicos, verbais ou mentais?",
  "sn41.6:7.3": "\"Primeiro surgem os processos mentais, depois os físicos e depois os verbais\".",
  "sn41.6:8.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:8.2": "\"Mas senhor, quando um bhikkhu emerge da realização da cessação da perceção e da sensação, quantos tipos de contacto experimenta?\"",
  "sn41.6:8.3": "\"Eles experimentam três tipos de contacto:",
  "sn41.6:8.4": "vazio, sem sinal e contactos não dirigidos\".",
  "sn41.6:9.1": "Dizendo \"Muito bem, senhor\", fez-lhe outra pergunta:",
  "sn41.6:9.2": "\"Mas, senhor, quando um bhikkhu sai da realização da cessação da perceção e da sensação, para que é que a sua mente se inclina, se inclina e se inclina?",
  "sn41.6:9.3": "\"A sua mente inclina-se, inclina-se e inclina-se para a reclusão.\"",
  "sn41.6:10.1": "Dizendo \"Ótimo, senhor\", Citta aprovou e concordou com o que Kāmabhū disse. De seguida, fez outra pergunta:",
  "sn41.6:10.2": "\"Mas senhor, quantas coisas são úteis para alcançar a cessação da perceção e da sensação?\"",
  "sn41.6:10.3": "\"Bem, chefe de família, finalmente perguntou o que devia ter perguntado primeiro!",
  "sn41.6:10.4": "No entanto, vou responder-lhe.",
  "sn41.6:10.5": "Duas coisas são úteis para alcançar a cessação da perceção e da sensação:",
  "sn41.6:10.6": "serenidade e discernimento\"."
}