{
  "mn44:0.1": "Discursos intermedios 44 ",
  "mn44:0.2": "La elaboración más breve ",
  "mn44:1.1": "Así he oído. ",
  "mn44:1.2": "En una ocasión, el Buda estaba cerca de Rājagaha, en el bosquecillo de bambú, lugar de alimentación de las ardillas. ",
  "mn44:1.3": "Entonces el discípulo laico Visākha fue a ver a la monja Dhammadinnā, se inclinó, se sentó a un lado y le dijo: ",
  "mn44:2.1": "«Ayye, hablan de esa cosa llamada “realidad sustancial”. ",
  "mn44:2.2": "¿Qué es esta realidad sustancial de la que habló Buda?» ",
  "mn44:2.3": "«Visākha, el Buda dijo que estos cinco agregados aprehensivos son la realidad sustancial. ",
  "mn44:2.4": "Es decir, los agregados aprehensivos de la forma, el sentimiento, la percepción, las elecciones y la conciencia. ",
  "mn44:2.5": "El Buda dijo que estos cinco agregados aprehensivos son la realidad sustancial.» ",
  "mn44:2.6": "Diciendo «Bien, Ayye,» Visākha aprobó y estuvo de acuerdo con lo que dijo Dhammadinnā. Luego hizo otra pregunta: ",
  "mn44:3.1": "«Ayye, hablan de esa cosa llamada “origen de la realidad sustancial”. ",
  "mn44:3.2": "¿Cuál es el origen de la realidad sustancial de la que habló Buda?» ",
  "mn44:3.3": "«Es el anhelo que conduce a vidas futuras, mezclado con el deleite y la codicia, obteniendo placer dondequiera que caiga. Eso es, ",
  "mn44:3.4": "anhelo de placeres sensuales, anhelo de continuar la existencia y anhelo de poner fin a la existencia. ",
  "mn44:3.5": "Buda dijo que éste es el origen de la realidad sustancial.» ",
  "mn44:4.1": "«Ayye, hablan de eso que llaman “el cese de la realidad sustancial”. ",
  "mn44:4.2": "¿Qué es la cesación de la realidad sustancial de la que habló Buda?» ",
  "mn44:4.3": "«Es el desvanecimiento y el cese de ese mismo anhelo sin que quede nada; regalarlo, dejarlo ir, liberarlo y no aferrarse a él. ",
  "mn44:4.4": "El Buda dijo que esto es la cesación de la realidad sustancial.» ",
  "mn44:5.1": "«Ayye, hablan de la práctica que conduce a la cesación de la realidad sustancial. ",
  "mn44:5.2": "¿Cuál es la práctica que conduce a la cesación de la realidad sustancial de la que habló Buda?» ",
  "mn44:5.3": "«La práctica que conduce a la cesación de la realidad sustancial de la que habló Buda es simplemente este noble óctuple sendero, es decir: ",
  "mn44:5.4": "la comprensión correcta, el pensamiento correcto, el habla correcta, la acción correcta, los medios de vida correctos, el esfuerzo correcto, la atención correcta y la inmersión correcta.» ",
  "mn44:6.1": "«Pero, Ayye, ¿es esa prensión exactamente lo mismo que los cinco agregados de prensión? ¿O captar es una cosa y los cinco agregados de captación otra?» ",
  "mn44:6.2": "«Ese aferramiento no es exactamente lo mismo que los cinco agregados de aferramiento. Tampoco es una cosa la prensión y otra los cinco agregados de prensión. ",
  "mn44:6.3": "El deseo y la codicia por los cinco agregados codiciosos es el aferramiento allí.» ",
  "mn44:7.1": "«Pero Ayye, ¿cómo surge el punto de vista sustancialista?» ",
  "mn44:7.2": "«Es cuando una persona normal no instruida no ha visto a las personas nobles, y no está capacitada ni adiestrada en la enseñanza de las personas nobles. No ha visto a las personas verdaderas, y no está capacitada ni adiestrada en la enseñanza de las personas verdaderas. ",
  "mn44:7.3": "Consideran la forma como el yo, el yo como teniendo forma, la forma en el yo o el yo en la forma. ",
  "mn44:7.4": "Consideran que el sentimiento ... ",
  "mn44:7.5": "percepción ... ",
  "mn44:7.6": "opciones ... ",
  "mn44:7.7": "la conciencia como yo, el yo como poseedor de conciencia, la conciencia en el yo o el yo en la conciencia. ",
  "mn44:7.8": "Así es como surge la visión sustancialista.» ",
  "mn44:8.1": "«Pero Ayye, ¿cómo no se produce la visión sustancialista?» ",
  "mn44:8.2": "«Es cuando un discípulo noble erudito ha visto a las personas nobles, y está capacitado y entrenado en la enseñanza de las personas nobles. Han visto a las personas verdaderas, y están capacitados y entrenados en la enseñanza de las personas verdaderas. ",
  "mn44:8.3": "No consideran la forma como el yo, el yo como que tiene forma, la forma en el yo o el yo en la forma. ",
  "mn44:8.4": "No consideran el sentimiento ... ",
  "mn44:8.5": "percepción ... ",
  "mn44:8.6": "opciones ... ",
  "mn44:8.7": "la conciencia como yo, el yo como poseedor de conciencia, la conciencia en el yo o el yo en la conciencia. ",
  "mn44:8.8": "Así es como no se produce la visión sustancialista.» ",
  "mn44:9.1": "«Pero Ayye, ¿qué es el noble óctuple sendero?» ",
  "mn44:9.2": "«Es simplemente este noble óctuple sendero, es decir: ",
  "mn44:9.3": "la comprensión correcta, el pensamiento correcto, el habla correcta, la acción correcta, los medios de vida correctos, el esfuerzo correcto, la atención correcta y la inmersión correcta.» ",
  "mn44:10.1": "«Pero Ayye, ¿el noble sendero óctuple es condicionado o incondicionado?» ",
  "mn44:10.2": "«El noble óctuple sendero está condicionado.» ",
  "mn44:11.1": "«¿Están los tres espectros de la práctica incluidos en el noble óctuple sendero? ¿O está el noble óctuple sendero incluido en las tres categorías de práctica?» ",
  "mn44:11.2": "«Los tres espectros de la práctica no están incluidos en el noble óctuple sendero. Más bien, el noble óctuple sendero está incluido en las tres categorías de práctica. ",
  "mn44:11.3": "El habla correcta, la acción correcta y los medios de vida correctos: estas cosas están incluidas en el espectro de la ética. ",
  "mn44:11.4": "Esfuerzo correcto, atención correcta e inmersión correcta: estas cosas están incluidas en el espectro de la inmersión. ",
  "mn44:11.5": "La comprensión correcta y el pensamiento correcto: estas cosas están incluidas en el espectro de la sabiduría.» ",
  "mn44:12.1": "«Pero Ayye, ¿qué es la inmersión? ¿Qué cosas son los fundamentos de la inmersión? ¿Qué cosas son los prerrequisitos de la inmersión? ¿Cuál es el desarrollo de la inmersión?» ",
  "mn44:12.2": "«La unificación de la mente es la inmersión. ",
  "mn44:12.3": "Los cuatro tipos de meditación de atención plena son los fundamentos de la inmersión. ",
  "mn44:12.4": "Los cuatro esfuerzos correctos son los requisitos previos para la inmersión. ",
  "mn44:12.5": "El cultivo, desarrollo y aprovechamiento de estas mismas cosas es el desarrollo de la inmersión.» ",
  "mn44:13.1": "«¿Cuántos procesos hay?» ",
  "mn44:13.2": "«Existen estos tres procesos. ",
  "mn44:13.3": "Procesos físicos, verbales y mentales.» ",
  "mn44:14.1": "«Pero Ayye, ¿cuál es el proceso físico? ¿Cuál es el proceso verbal? ¿Cuál es el proceso mental?» ",
  "mn44:14.2": "«Respirar es un proceso físico. Situar la mente y mantenerla conectada son procesos verbales. La percepción y el sentimiento son procesos mentales.» ",
  "mn44:15.1": "«Pero Ayye, ¿por qué la respiración es un proceso físico? ¿Por qué colocar la mente y mantenerla conectada son procesos verbales? ¿Por qué la percepción y el sentimiento son procesos mentales?» ",
  "mn44:15.2": "«La respiración es física. Está ligada al cuerpo, por eso la respiración es un proceso físico. ",
  "mn44:15.3": "Primero se coloca la mente y se mantiene conectada, luego se entra en el habla. Por eso colocar la mente y mantenerla conectada son procesos verbales. ",
  "mn44:15.4": "La percepción y el sentimiento son mentales. Están ligados a la mente, por eso la percepción y el sentimiento son procesos mentales.» ",
  "mn44:16.1": "«Pero Ayye, ¿cómo alcanza alguien la cesación de la percepción y el sentimiento?» ",
  "mn44:16.2": "«Un monje que se adentra en tal logro no piensa: ",
  "mn44:16.3": "“Entraré” en la cesación de la percepción y el sentimiento o “estoy entrando en la cesación de la percepción y el sentimiento” o “he entrado en la cesación de la percepción y el sentimiento.” ",
  "mn44:16.4": "Más bien, su mente ha sido previamente desarrollada para conducir a tal estado.» ",
  "mn44:17.1": "«Pero, Ayye, ¿qué proceso cesa primero para un monje que entra en la cesación de la percepción y el sentimiento: el físico, el verbal o el mental?» ",
  "mn44:17.2": "«El proceso verbal cesa primero, luego el físico y después el mental.» ",
  "mn44:18.1": "«Pero Ayye, ¿cómo emerge alguien de la cesación de la percepción y el sentimiento?» ",
  "mn44:18.2": "«Un monje que está saliendo de tal logro no piensa: ",
  "mn44:18.3": "“Surgiré de” la cesación de la percepción y el sentimiento o “estoy surgiendo de la cesación de la percepción y el sentimiento” o “he surgido de la cesación de la percepción y el sentimiento.” ",
  "mn44:18.4": "Más bien, su mente ha sido previamente desarrollada para conducir a tal estado.» ",
  "mn44:19.1": "«Pero, Ayye, ¿qué proceso surge primero para un monje que está saliendo de la cesación de la percepción y el sentimiento: el físico, el verbal o el mental?» ",
  "mn44:19.2": "«Primero surge el proceso mental, luego el físico y después el verbal.» ",
  "mn44:20.1": "«Pero Ayye, cuando un monje ha surgido del logro de la cesación de la percepción y el sentimiento, ¿cuántos tipos de contacto experimenta?» ",
  "mn44:20.2": "«Experimentan tres tipos de contacto: el vacío, los contactos sin signo y los contactos no dirigidos.» ",
  "mn44:21.1": "«Pero, Ayye, cuando un monje ha salido del logro de la cesación de la percepción y el sentimiento, ¿hacia qué se inclina, se inclina y se inclina su mente?» ",
  "mn44:21.2": "«Su mente se inclina, se inclina y se inclina hacia la reclusión.» ",
  "mn44:22.1": "«Pero Ayye, ¿cuántos sentimientos hay?» ",
  "mn44:22.2": "«Hay tres sentimientos: ",
  "mn44:22.3": "sentimiento agradable, doloroso y neutro.» ",
  "mn44:23.1": "«¿Cuáles son estos tres sentimientos?» ",
  "mn44:23.2": "«Cualquier cosa sentida física o mentalmente como agradable o placentera. ",
  "mn44:23.3": "Es un sentimiento agradable. ",
  "mn44:23.4": "Cualquier cosa sentida física o mentalmente como dolorosa o desagradable. ",
  "mn44:23.5": "Es un sentimiento doloroso. ",
  "mn44:23.6": "Cualquier cosa sentida física o mentalmente como no placentera ni dolorosa. ",
  "mn44:23.7": "Es un sentimiento neutro.» ",
  "mn44:24.1": "«¿Qué es agradable y qué es doloroso con respecto a cada uno de los tres sentimientos?» ",
  "mn44:24.2": "«El sentimiento agradable es placentero cuando permanece y doloroso cuando perece. ",
  "mn44:24.3": "El sentimiento doloroso es penoso cuando permanece y placentero cuando perece. ",
  "mn44:24.4": "El sentimiento neutro es agradable en presencia del conocimiento y doloroso en presencia de la ignorancia.» ",
  "mn44:25.1": "«¿Qué tendencias subyacentes subyacen a cada uno de los tres sentimientos?» ",
  "mn44:25.2": "«La tendencia subyacente a la codicia subyace al sentimiento placentero. La tendencia subyacente a la repulsión subyace al sentimiento doloroso. La tendencia subyacente a la ignorancia subyace al sentimiento neutro.» ",
  "mn44:26.1": "«¿Estas tendencias subyacentes subyacen siempre a estos sentimientos?» ",
  "mn44:26.2": "«No, no lo hacen.» ",
  "mn44:27.1": "«¿A qué hay que renunciar con respecto a cada uno de estos tres sentimientos?» ",
  "mn44:27.2": "«La tendencia subyacente a la codicia debe abandonarse cuando se trata de un sentimiento agradable. La tendencia subyacente a la repulsión debe abandonarse cuando se trata de un sentimiento doloroso. La tendencia subyacente a la ignorancia debe abandonarse cuando se trata de un sentimiento neutro.» ",
  "mn44:28.1": "«¿Hay que renunciar a estas tendencias subyacentes en todos los casos de estos sentimientos?» ",
  "mn44:28.2": "«No, no en todos los casos. ",
  "mn44:28.3": "Tomemos a un monje que, bastante apartado de los placeres sensuales, apartado de las cualidades no hábiles, entra y permanece en la primera absorción, que tiene el arrobamiento y la dicha que nacen de la reclusión, mientras coloca la mente y la mantiene conectada. ",
  "mn44:28.4": "Con ello renuncian a la codicia, y la tendencia subyacente a la codicia no reside en ello. ",
  "mn44:28.5": "Y toma a un monje que reflexione: ",
  "mn44:28.6": "“Oh, ¿cuándo entraré y permaneceré en la misma dimensión en la que entran y permanecen hoy los nobles?” ",
  "mn44:28.7": "El anhelo de las liberaciones supremas da lugar a la tristeza debida al anhelo. ",
  "mn44:28.8": "Con ello renuncian a la repulsión, y la tendencia subyacente a la repulsión no reside en ello. ",
  "mn44:28.9": "Por ejemplo, un monje que, renunciando al placer y al dolor, y poniendo fin a la felicidad y a la tristeza anteriores, entra y permanece en la cuarta absorción, sin placer ni dolor, con ecuanimidad y atención puras. ",
  "mn44:28.10": "Con ello renuncian a la ignorancia, y la tendencia subyacente a la ignorancia no reside en ello.» ",
  "mn44:29.1": "«Pero Ayye, ¿cuál es la contrapartida del sentimiento placentero?» ",
  "mn44:29.2": "«Sentimiento de dolor.» ",
  "mn44:29.3": "«¿Cuál es la contrapartida del sentimiento doloroso?» ",
  "mn44:29.4": "«Un sentimiento agradable.» ",
  "mn44:29.5": "«¿Cuál es la contrapartida del sentimiento neutro?» ",
  "mn44:29.6": "«La ignorancia.» ",
  "mn44:29.7": "«¿Cuál es la contrapartida de la ignorancia?» ",
  "mn44:29.8": "«Conocimientos.» ",
  "mn44:29.9": "«¿Cuál es la contrapartida del conocimiento?» ",
  "mn44:29.10": "«Libertad.» ",
  "mn44:29.11": "«¿Cuál es la contrapartida de la libertad?» ",
  "mn44:29.12": "«Extinción.» ",
  "mn44:29.13": "«¿Cuál es la contrapartida de la extinción?» ",
  "mn44:29.14": "«Tu pregunta va demasiado lejos, Visākha. No has podido averiguar el límite de las preguntas. ",
  "mn44:29.15": "Pues la extinción es la culminación, el destino y el fin de la vida espiritual. ",
  "mn44:29.16": "Si lo desea, acuda al Buda y hágale esta pregunta. Deberá recordarla de acuerdo con su respuesta.» ",
  "mn44:30.1": "Y entonces el discípulo laico Visākha aprobó y estuvo de acuerdo con lo que dijo la monja Dhammadinnā. Se levantó de su asiento, se inclinó y la rodeó respetuosamente, manteniéndola a su derecha. Luego se acercó al Buda, se inclinó y se sentó a un lado, ",
  "mn44:30.2": "e informó al Buda de todo lo que habían hablado. ",
  "mn44:30.3": "Cuando hubo hablado, el Buda le dijo, ",
  "mn44:30.4": "«La monja Dhammadinnā es astuta, Visākha, tiene una gran sabiduría. ",
  "mn44:30.5": "Si viniera a mí y me hiciera esta pregunta, le respondería exactamente igual que la monja Dhammadinnā. ",
  "mn44:30.6": "Eso es lo que significa y así es como debe recordarlo.» ",
  "mn44:30.7": "Eso es lo que dijo Buda. ",
  "mn44:30.8": "Satisfecho, el discípulo laico Visākha quedó contento con lo que dijo el Buda. "
}