{
  "mn44:0.1": "Discursos intermédios 44 ",
  "mn44:0.2": "A elaboração mais curta ",
  "mn44:1.1": "Assim ouvi dizer. ",
  "mn44:1.2": "Em certa ocasião, o Buda estava perto de Rājagaha, no bosque de budas, local de alimentação dos esquilos. ",
  "mn44:1.3": "Então o leigo Visākha foi ter com a monja Dhammadinnā, fez uma vénia, sentou-se a um lado e disse-lhe: ",
  "mn44:2.1": "«Senhora, eles falam de uma coisa chamada “realidade substancial”. ",
  "mn44:2.2": "O que é esta realidade substancial de que fala o Buda?» ",
  "mn44:2.3": "«Visākha, o Buda disse que estes cinco agregados de apego são a realidade substancial. ",
  "mn44:2.4": "Isto é, os agregados de apreensão da forma, sentimento, perceção, escolhas e consciência. ",
  "mn44:2.5": "O Buda disse que estes cinco agregados de apego são a realidade substancial.» ",
  "mn44:2.6": "Dizendo «Bom, minha senhora,» Visākha aprovou e concordou com o que Dhammadinnā disse. Depois fez outra pergunta: ",
  "mn44:3.1": "«Senhora, eles falam de uma coisa chamada “origem da realidade substancial”. ",
  "mn44:3.2": "Qual é a origem da realidade substancial de que fala o Buda?» ",
  "mn44:3.3": "«É o anseio que leva a vidas futuras, misturado com o prazer e a cobiça, que lhe dá prazer onde quer que chegue. Isto é, ",
  "mn44:3.4": "anseio por prazeres sensuais, anseio por continuar a existência e anseio por terminar a existência. ",
  "mn44:3.5": "O Buda disse que esta é a origem da realidade substancial.» ",
  "mn44:4.1": "«Senhora, eles falam de uma coisa chamada “cessação da realidade substancial”. ",
  "mn44:4.2": "O que é a cessação da realidade substancial de que falou o Buda?» ",
  "mn44:4.3": "«É o desvanecimento e a cessação desse mesmo anseio, sem que nada lhe reste; dando-o, deixando-o ir, libertando-o e não se agarrando a ele. ",
  "mn44:4.4": "O Buda disse que isto é a cessação da realidade substancial.» ",
  "mn44:5.1": "«Senhora, eles falam da prática que leva à cessação da realidade substancial. ",
  "mn44:5.2": "Qual é a prática que conduz à cessação da realidade substancial de que falou o Buda?» ",
  "mn44:5.3": "«A prática que conduz à cessação da realidade substancial de que o Buda falou é simplesmente este nobre caminho óctuplo, ou seja: ",
  "mn44:5.4": "entendimento correto, pensamento correto, fala correta, ação correta, modo de vida correto, esforço correto, atenção plena correta e imersão correta.» ",
  "mn44:6.1": "«Mas, minha senhora, esse agarrar é exatamente a mesma coisa que os cinco agregados de agarramento? Ou será que agarrar é uma coisa e os cinco agregados de agarramento são outra?» ",
  "mn44:6.2": "«Esse agarrar não é exatamente a mesma coisa que os cinco agregados do agarrar. Nem o agarrar é uma coisa e os cinco agregados do agarrar são outra. ",
  "mn44:6.3": "O desejo e a cobiça pelos cinco agregados agarrados é o agarrar-se aí.» ",
  "mn44:7.1": "«Mas, minha senhora, como é que surge a visão substancialista?» ",
  "mn44:7.2": "«É quando uma pessoa comum e sem educação não viu os nobres, e não é hábil nem treinada nos ensinamentos dos nobres. Não viu as pessoas verdadeiras, e não é hábil nem treinado nos ensinamentos das pessoas verdadeiras. ",
  "mn44:7.3": "Consideram a forma como o eu, o eu como tendo forma, a forma no eu, ou o eu na forma. ",
  "mn44:7.4": "Considera que o sentimento ... ",
  "mn44:7.5": "perceção ... ",
  "mn44:7.6": "escolhas ... ",
  "mn44:7.7": "a consciência como eu, o eu como tendo consciência, a consciência no eu, ou o eu na consciência. ",
  "mn44:7.8": "É assim que surge a visão substancialista.» ",
  "mn44:8.1": "«Mas, minha senhora, como é que a visão substancialista não surge?» ",
  "mn44:8.2": "«É quando um nobre discípulo erudito viu os nobres, e é hábil e treinado nos ensinamentos dos nobres. Viu pessoas verdadeiras, e é hábil e treinado nos ensinamentos das pessoas verdadeiras. ",
  "mn44:8.3": "Não consideram a forma como o eu, o eu como tendo forma, a forma no eu, ou o eu na forma. ",
  "mn44:8.4": "Não considera o sentimento ... ",
  "mn44:8.5": "perceção ... ",
  "mn44:8.6": "escolhas ... ",
  "mn44:8.7": "a consciência como eu, o eu como tendo consciência, a consciência no eu, ou o eu na consciência. ",
  "mn44:8.8": "É assim que a visão substancialista não surge.» ",
  "mn44:9.1": "«Mas, minha senhora, o que é o nobre caminho óctuplo?» ",
  "mn44:9.2": "«É simplesmente este nobre caminho óctuplo, isto é: ",
  "mn44:9.3": "entendimento correto, pensamento correto, fala correta, ação correta, modo de vida correto, esforço correto, atenção plena correta e imersão correta.» ",
  "mn44:10.1": "«Mas, minha senhora, o nobre caminho óctuplo é condicionado ou incondicionado?» ",
  "mn44:10.2": "«O nobre caminho óctuplo é condicionado.» ",
  "mn44:11.1": "«Os três espectros de prática estão incluídos no nobre caminho óctuplo? Ou o nobre caminho óctuplo está incluído nas três categorias de prática?» ",
  "mn44:11.2": "«Os três espectros de prática não estão incluídos no nobre caminho óctuplo. Pelo contrário, o nobre caminho óctuplo está incluído nas três categorias de prática. ",
  "mn44:11.3": "Fala correta, ação correta e vida correta: estas coisas estão incluídas no espetro da ética. ",
  "mn44:11.4": "Esforço correto, atenção plena correta e imersão correta: estas coisas estão incluídas no espetro da imersão. ",
  "mn44:11.5": "Entendimento correto e pensamento correto: estas coisas estão incluídas no espetro da sabedoria.» ",
  "mn44:12.1": "«Mas, minha senhora, o que é a imersão? Quais são os fundamentos da imersão? Quais são os pré-requisitos para a imersão? O que é o desenvolvimento da imersão?» ",
  "mn44:12.2": "«A unificação da mente é a imersão. ",
  "mn44:12.3": "Os quatro tipos de meditação da atenção plena são as bases para a imersão. ",
  "mn44:12.4": "Os quatro esforços correctos são os pré-requisitos para a imersão. ",
  "mn44:12.5": "O cultivo, o desenvolvimento e a valorização destas mesmas coisas é o desenvolvimento da imersão.» ",
  "mn44:13.1": "«Quantos processos existem?» ",
  "mn44:13.2": "«Existem estes três processos. ",
  "mn44:13.3": "Processos físicos, verbais e mentais.» ",
  "mn44:14.1": "«Mas, minha senhora, qual é o processo físico? Qual é o processo verbal? Qual é o processo mental?» ",
  "mn44:14.2": "«A respiração é um processo físico. Colocar a mente e mantê-la ligada são processos verbais. A perceção e o sentimento são processos mentais.» ",
  "mn44:15.1": "«Mas, minha senhora, porque é que respirar é um processo físico? Porque é que colocar a mente e mantê-la ligada são processos verbais? Porque é que a perceção e o sentimento são processos mentais?» ",
  "mn44:15.2": "«A respiração é física. Está ligada ao corpo, por isso é que a respiração é um processo físico. ",
  "mn44:15.3": "Primeiro coloca a mente e mantém-na ligada, depois começa a falar. É por isso que colocar a mente e mantê-la ligada são processos verbais. ",
  "mn44:15.4": "A perceção e o sentimento são mentais. Estão ligados à mente, por isso a perceção e o sentimento são processos mentais.» ",
  "mn44:16.1": "«Mas, minha senhora, como é que alguém atinge a cessação da perceção e do sentimento?» ",
  "mn44:16.2": "«Um monge que está a entrar numa tal realização não pensa: ",
  "mn44:16.3": "“Irei entrar na cessação da perceção e do sentimento” ou “estou a entrar na cessação da perceção e do sentimento” ou “entrei na cessação da perceção e do sentimento.” ",
  "mn44:16.4": "Pelo contrário, a sua mente foi previamente desenvolvida de modo a conduzir a esse estado.» ",
  "mn44:17.1": "«Mas, minha senhora, que processo cessa primeiro para um monge que está a entrar na cessação da perceção e do sentimento: físico, verbal ou mental?» ",
  "mn44:17.2": "«O processo verbal cessa primeiro, depois o físico e depois o mental.» ",
  "mn44:18.1": "«Mas, minha senhora, como é que alguém emerge da cessação da perceção e do sentimento?» ",
  "mn44:18.2": "«Um monge que está a emergir de uma tal realização não pensa: ",
  "mn44:18.3": "“Irei emergir da cessação da perceção e do sentimento” ou “estou a emergir da cessação da perceção e do sentimento” ou “emergi da cessação da perceção e do sentimento.” ",
  "mn44:18.4": "Pelo contrário, a sua mente foi previamente desenvolvida de modo a conduzir a esse estado.» ",
  "mn44:19.1": "«Mas, minha senhora, que processo surge primeiro para um monge que está a emergir da cessação da perceção e do sentimento: físico, verbal ou mental?» ",
  "mn44:19.2": "«O processo mental surge primeiro, depois o físico e depois o verbal.» ",
  "mn44:20.1": "«Mas, minha senhora, quando um monge emerge da realização da cessação da perceção e do sentimento, quantos tipos de contacto experimenta?» ",
  "mn44:20.2": "«Experimentam três tipos de contacto: vazio, sem sinal e contactos não dirigidos.» ",
  "mn44:21.1": "«Mas, minha senhora, quando um monge emergiu da realização da cessação da perceção e do sentimento, para que é que a sua mente se inclina, se inclina e se inclina?» ",
  "mn44:21.2": "«A sua mente inclina-se, inclina-se e inclina-se para a reclusão.» ",
  "mn44:22.1": "«Mas, minha senhora, quantos sentimentos é que existem?» ",
  "mn44:22.2": "«Existem três sentimentos: ",
  "mn44:22.3": "sentimento agradável, doloroso e neutro.» ",
  "mn44:23.1": "«Quais são estes três sentimentos?» ",
  "mn44:23.2": "«Qualquer coisa sentida física ou mentalmente como agradável ou prazerosa. ",
  "mn44:23.3": "Este é um sentimento agradável. ",
  "mn44:23.4": "Qualquer coisa sentida física ou mentalmente como dolorosa ou desagradável. ",
  "mn44:23.5": "Este é um sentimento doloroso. ",
  "mn44:23.6": "Qualquer coisa sentida física ou mentalmente como não sendo nem agradável nem dolorosa. ",
  "mn44:23.7": "Este é um sentimento neutro.» ",
  "mn44:24.1": "«O que é agradável e o que é doloroso em cada um dos três sentimentos?» ",
  "mn44:24.2": "«O sentimento agradável é agradável quando permanece e doloroso quando desaparece. ",
  "mn44:24.3": "O sentimento doloroso é doloroso quando permanece e agradável quando desaparece. ",
  "mn44:24.4": "O sentimento neutro é agradável na presença do conhecimento e doloroso na presença da ignorância.» ",
  "mn44:25.1": "«Que tendências subjacentes estão na base de cada um dos três sentimentos?» ",
  "mn44:25.2": "«A tendência subjacente para a cobiça está na base do sentimento agradável. A tendência subjacente para a repulsa está na base do sentimento doloroso. A tendência subjacente à ignorância está na base do sentimento neutro.» ",
  "mn44:26.1": "«Será que estas tendências subjacentes estão sempre subjacentes a estes sentimentos?» ",
  "mn44:26.2": "«Não, não é verdade.» ",
  "mn44:27.1": "«De que é que deve abdicar em relação a cada um destes três sentimentos?» ",
  "mn44:27.2": "«A tendência subjacente à cobiça deve ser abandonada quando se trata de um sentimento agradável. A tendência subjacente para a repulsa deve ser abandonada quando se trata de sentimentos dolorosos. A tendência subjacente à ignorância deve ser abandonada quando se trata de um sentimento neutro.» ",
  "mn44:28.1": "«Deverá renunciar a estas tendências subjacentes em todos os casos de sentimentos?» ",
  "mn44:28.2": "«Não, não em todos os casos. ",
  "mn44:28.3": "Tome um monge que, afastado dos prazeres sensuais, afastado das qualidades inábeis, entra e permanece na primeira absorção, que tem o êxtase e a bem-aventurança nascidos do afastamento, enquanto coloca a mente e a mantém ligada. ",
  "mn44:28.4": "Com isso, desistem da ganância, e a tendência subjacente à ganância não está aí. ",
  "mn44:28.5": "E tome um monge que reflecte: ",
  "mn44:28.6": "“Oh, quando é que eu vou entrar e permanecer na mesma dimensão em que os nobres entram e permanecem hoje?” ",
  "mn44:28.7": "O facto de cuidar de um tal anseio pelas libertações supremas dá origem a tristeza devido ao anseio. ",
  "mn44:28.8": "Com isso, renunciam à repulsa, e a tendência subjacente à repulsa não reside nisso. ",
  "mn44:28.9": "Tome como exemplo um monge que, abandonando o prazer e a dor, e acabando com a felicidade e a tristeza anteriores, entra e permanece na quarta absorção, sem prazer ou dor, com pura equanimidade e atenção plena. ",
  "mn44:28.10": "Com isso, desistem da ignorância, e a tendência subjacente à ignorância não está aí.» ",
  "mn44:29.1": "«Mas, minha senhora, qual é a contrapartida de um sentimento agradável?» ",
  "mn44:29.2": "«Sente dor.» ",
  "mn44:29.3": "«Qual é a contrapartida de um sentimento doloroso?» ",
  "mn44:29.4": "«Sentimento agradável.» ",
  "mn44:29.5": "«Qual é a contrapartida de um sentimento neutro?» ",
  "mn44:29.6": "«Ignorância.» ",
  "mn44:29.7": "«Qual é a contrapartida da ignorância?» ",
  "mn44:29.8": "«Conhecimentos.» ",
  "mn44:29.9": "«Qual é a contrapartida do conhecimento?» ",
  "mn44:29.10": "«Liberdade.» ",
  "mn44:29.11": "«Qual é a contrapartida da liberdade?» ",
  "mn44:29.12": "«Extinção.» ",
  "mn44:29.13": "«Qual é a contrapartida da extinção?» ",
  "mn44:29.14": "«A sua pergunta vai longe demais, Visākha. Não conseguiu perceber o limite das perguntas. ",
  "mn44:29.15": "Porque a extinção é o ponto culminante, o destino e o fim da vida espiritual. ",
  "mn44:29.16": "Se quiser, vá ter com o Buda e faça-lhe esta pergunta. Deverá recordá-la de acordo com a sua resposta.» ",
  "mn44:30.1": "E então o leigo Visākha aprovou e concordou com o que a monja Dhammadinnā disse. Levantou-se do seu lugar, fez uma vénia e respeitosamente rodeou-a, mantendo-a à sua direita. Depois foi até à buda, fez uma vénia e sentou-se a um lado, ",
  "mn44:30.2": "e informou o Buda de tudo o que tinham discutido. ",
  "mn44:30.3": "Depois de ter falado, o Buda disse-lhe, ",
  "mn44:30.4": "«A monja Dhammadinnā é astuta, Visākha, ela tem grande sabedoria. ",
  "mn44:30.5": "Se você viesse ter comigo e fizesse esta pergunta, eu responderia exatamente da mesma forma que a monja Dhammadinnā. ",
  "mn44:30.6": "É isso que significa e é assim que deve recordá-lo.» ",
  "mn44:30.7": "Foi isso que o Buda disse. ",
  "mn44:30.8": "Satisfeito, o leigo Visākha ficou contente com o que o Buda disse. "
}