{
  "an2.52:0.1": "Discursos numerados 2.52-63 ",
  "an2.52:0.2": "O capítulo sobre as pessoas ",
  "an2.52:1.0": "52 ",
  "an2.52:1.1": "«Duas pessoas, monges, surgem no mundo para o bem-estar e felicidade das pessoas, para o benefício, bem-estar e felicidade de devas e humanos. ",
  "an2.52:1.2": "Que dois? ",
  "an2.52:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto; e o Monarca que faz girar a roda. ",
  "an2.52:1.4": "Estas duas pessoas surgem no mundo para o bem-estar e felicidade das pessoas, para o benefício, bem-estar e felicidade dos devas e dos humanos.» ",
  "an2.53:1.0": "53 ",
  "an2.53:1.1": "«Dois indivíduos, monges, surgem no mundo que são seres humanos incríveis. ",
  "an2.53:1.2": "Que dois? ",
  "an2.53:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto; e o Monarca que faz girar a roda. ",
  "an2.53:1.4": "Estas são as duas pessoas que surgem no mundo e que são seres humanos incríveis.» ",
  "an2.54:1.0": "54 ",
  "an2.54:1.1": "«Existem duas pessoas, monges, cuja morte é lamentada por muitas pessoas. ",
  "an2.54:1.2": "Que dois? ",
  "an2.54:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto; e o Monarca que faz girar a roda. ",
  "an2.54:1.4": "Estas são as duas pessoas, monges, cuja morte é lamentada por muitas pessoas.» ",
  "an2.55:1.0": "55 ",
  "an2.55:1.1": "«Monges, estes dois são dignos de um monumento. ",
  "an2.55:1.2": "Que dois? ",
  "an2.55:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto; e o Monarca que faz girar a roda. ",
  "an2.55:1.4": "Estes são os dois que merecem um monumento.» ",
  "an2.56:1.0": "56 ",
  "an2.56:1.1": "«Monges, há dois tipos de Budas. ",
  "an2.56:1.2": "Que dois? ",
  "an2.56:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto; e um Buda independente. ",
  "an2.56:1.4": "Estes são os dois tipos de Budas.» ",
  "an2.57:1.0": "57 ",
  "an2.57:1.1": "«Estes dois, monges, não se assustam com o estalar de um trovão. ",
  "an2.57:1.2": "Que dois? ",
  "an2.57:1.3": "Um monge que acabou com as impurezas; e um elefante de raça pura. ",
  "an2.57:1.4": "São aqueles que não se assustam com o estalar de um trovão.» ",
  "an2.58:1.0": "58 ",
  "an2.58:1.1": "«Estes dois, monges, não se assustam com o estalar de um trovão. ",
  "an2.58:1.2": "Que dois? ",
  "an2.58:1.3": "Um monge que tenha acabado com as impurezas; e um cavalo de raça pura. ",
  "an2.58:1.4": "São aqueles que não se assustam com o estalar de um trovão.» ",
  "an2.59:1.0": "59 ",
  "an2.59:1.1": "«Estes dois, monges, não se assustam com o estalar de um trovão. ",
  "an2.59:1.2": "Que dois? ",
  "an2.59:1.3": "Um monge que acabou com as impurezas; e um leão, rei dos animais. ",
  "an2.59:1.4": "São aqueles que não se assustam com o estalar de um trovão.» ",
  "an2.60:1.0": "60 ",
  "an2.60:1.1": "«Os aborígenes vêem duas razões para não usarem o discurso normal. ",
  "an2.60:1.2": "Que dois? ",
  "an2.60:1.3": "Pensar: Que não “minta e que não deturpe os outros com falsidades.” ",
  "an2.60:1.4": "Os aborígenes vêem estas duas razões para não utilizarem o discurso normal.» ",
  "an2.61:1.0": "61 ",
  "an2.61:1.1": "«Monges, as mulheres morrem sem obterem o suficiente de duas coisas. ",
  "an2.61:1.2": "Que dois? ",
  "an2.61:1.3": "Relações sexuais e parto. ",
  "an2.61:1.4": "As fêmeas morrem se não receberem o suficiente destas duas coisas.» ",
  "an2.62:1.0": "62 ",
  "an2.62:1.1": "«Monges, vou ensinar-vos a viver com pessoas más e a viver com pessoas boas. ",
  "an2.62:1.2": "Ouça e aplique bem a sua mente, eu falarei.» ",
  "an2.62:1.3": "«Sim, senhor,» responderam-lhe. ",
  "an2.62:1.4": "O Buda disse-lhe isto: ",
  "an2.62:2.1": "«Como é que é viver com pessoas más? Como é que as pessoas más vivem juntas? ",
  "an2.62:2.2": "É quando um monge sénior pensa: ",
  "an2.62:2.3": "“Nenhum monge, seja ele sénior, médio ou júnior, me deve admoestar; ",
  "an2.62:2.4": "e não devo admoestar nenhum monge, seja ele sénior, médio ou júnior. ",
  "an2.62:2.5": "Se um monge - quer seja sénior, médio ou júnior - me admoestasse, não seria compreensivo e eu incomodá-lo-ia dizendo «Não!» E, de qualquer modo, não lidaria com o assunto mesmo que visse o que fiz de incorreto. ",
  "an2.62:2.7": "E um monge médio ou júnior também pensa: ",
  "an2.62:2.8": "“Nenhum monge, seja ele sénior, médio ou júnior, me deve admoestar; ",
  "an2.62:2.9": "e não devo admoestar nenhum monge, seja ele sénior, médio ou júnior. ",
  "an2.62:2.10": "Se um monge - quer seja sénior, médio ou júnior - me admoestasse, não seria compreensivo e eu incomodá-lo-ia dizendo «Não!» E, de qualquer modo, não lidaria com o assunto mesmo que visse o que fiz de incorreto. ",
  "an2.62:2.12": "É assim que é viver com pessoas más; é assim que as pessoas más vivem juntas. ",
  "an2.62:3.1": "Como é que é viver com pessoas de bem? Como é que as pessoas boas vivem juntas? ",
  "an2.62:3.2": "É quando um monge sénior pensa: ",
  "an2.62:3.3": "“Qualquer monge, quer seja sénior, médio ou júnior, deve admoestar-me; ",
  "an2.62:3.4": "e devo admoestar qualquer monge, seja ele sénior, médio ou júnior. ",
  "an2.62:3.5": "Se um monge - quer seja sénior, médio ou júnior - me admoestasse, seria compreensivo, por isso não o incomodaria, mas diria «Obrigado!» E trataria do assunto quando visse o que tinha feito de incorreto’. ",
  "an2.62:3.7": "E um monge médio ou júnior também pensa: ",
  "an2.62:3.8": "“Qualquer monge, seja ele sénior, médio ou júnior, pode admoestar-me; ",
  "an2.62:3.9": "e eu admoestarei qualquer monge, seja ele sénior, médio ou júnior. ",
  "an2.62:3.10": "Se um monge - quer seja sénior, médio ou júnior - me admoestasse, seria compreensivo, por isso não o incomodaria, mas diria «Obrigado!» E trataria do assunto quando visse o que tinha feito de incorreto’. ",
  "an2.62:3.12": "É assim que é viver com pessoas boas; é assim que as pessoas boas vivem juntas.» ",
  "an2.63:1.0": "63 ",
  "an2.63:1.1": "«Numa questão disciplinar, quando o falatório de ambas as partes - com desprezo pela visão do outro, ressentido, amargo e exasperado - não é resolvido internamente, pode esperar que essa questão disciplinar seja ",
  "an2.63:1.2": "longo, conflituoso e problemático, e os monges não viverão confortavelmente. ",
  "an2.63:2.1": "Numa questão disciplinar, quando os contadores de histórias de ambos os lados - com desprezo pela visão do outro, ressentidos, amargos e exasperados - estão bem instalados internamente, pode esperar que essa questão disciplinar ",
  "an2.63:2.2": "não levará a um ressentimento e inimizade duradouros, e os monges viverão confortavelmente.» "
}