{
  "an2.1:0.1": "Discursos numerados 2.1-10 ",
  "an2.1:0.2": "O capítulo das penas ",
  "an2.1:1.0": "1. Falhas ",
  "an2.1:1.1": "Assim ouvi dizer. ",
  "an2.1:1.2": "Em certa ocasião, o Buda estava perto de Sāvatthī no Bosque de Jeta, o mosteiro de Anāthapiṇḍika. ",
  "an2.1:1.3": "Aí, o Buda dirigiu-se aos monges, ",
  "an2.1:1.4": "«Monges!» ",
  "an2.1:1.5": "«Venerável senhor,» responderam-lhe. ",
  "an2.1:1.6": "O Buda disse-lhe isto: ",
  "an2.1:2.1": "«Existem, monges, estas duas falhas. ",
  "an2.1:2.2": "Que dois? ",
  "an2.1:2.3": "A falha que se manifesta na vida atual e a falha que tem a ver com as vidas futuras. ",
  "an2.1:2.4": "Qual é a falha que se manifesta na sua vida atual? ",
  "an2.1:2.5": "É quando alguém vê que os reis prenderam um bandido, um criminoso, e o submeteram a vários castigos... ",
  "an2.1:2.6": "chicotadas, caningadas e pancadas; corte das mãos ou dos pés, ou de ambos; corte das orelhas ou do nariz, ou de ambos; o “pote de pap”as, a “barba de concha”, a “boca de Rāhu”, a “grinalda de fogo”, a “mão ardente”, a “torção de junco”, o “vestido de casca de” árvore, o “antílope”, o “gancho de carne”, as “moedas”, o “picles cáustico”, a “barra de torcer”, a “esteira de palha”; ser salpicado com óleo quente, ser dado a comer aos cães, ser empalado vivo e ser decapitado. ",
  "an2.1:3.1": "Ocorre-lhe: ",
  "an2.1:3.2": "“Se eu cometesse o tipo de más acções pelas quais os reis prenderam aquele bandido, aquele criminoso, ",
  "an2.1:3.4": "os governantes prender-me-iam e sujeitar-me-iam aos mesmos castigos. ",
  "an2.1:3.6": "Com medo da falha aparente na vida atual, não rouba os pertences dos outros. ",
  "an2.1:3.7": "A isto chama-se a falha aparente na vida atual. ",
  "an2.1:4.1": "O que é que a falha tem a ver com as vidas futuras? ",
  "an2.1:4.2": "É quando alguém reflecte: ",
  "an2.1:4.3": "“A má conduta do corpo, da fala ou da mente tem um resultado mau e doloroso na próxima vida. ",
  "an2.1:4.4": "Se me comportar mal, ",
  "an2.1:4.5": "então, quando o meu corpo se desfaz, depois da morte, não renascerei num lugar de perda, um lugar mau, o submundo, o inferno?” ",
  "an2.1:4.6": "Com medo da falha a fazer com as vidas vindouras, abandona a má conduta através do corpo, fala e mente, e desenvolve uma boa conduta através do corpo, fala e mente, mantendo-se puro. ",
  "an2.1:4.7": "A isto chama-se a falha que tem a ver com as vidas futuras. ",
  "an2.1:4.8": "Estas são as duas falhas. ",
  "an2.1:4.9": "Por isso, deve treinar assim: ",
  "an2.1:4.10": "“Temeremos a falha que se manifesta na vida presente e temeremos a falha que tem a ver com as vidas futuras. Temeremos as falhas, vendo o perigo nas falhas.” ",
  "an2.1:4.11": "É assim que deve treinar. ",
  "an2.1:4.12": "Se teme as falhas, vendo o perigo nas falhas, pode esperar ser libertado de todas as falhas.» ",
  "an2.2:1.0": "2. Esforce-se ",
  "an2.2:1.1": "«Estes dois esforços são um desafio no mundo. ",
  "an2.2:1.2": "Que dois? ",
  "an2.2:1.3": "O esforço dos leigos alojados numa casa para fornecer vestes, esmolas, alojamento, medicamentos e provisões para os doentes. E o esforço dos que saem da vida laical para a vida sem-abrigo para se libertarem de todos os apegos. ",
  "an2.2:1.4": "Estes são os dois esforços que constituem um desafio no mundo. ",
  "an2.2:2.1": "O melhor destes dois esforços é o esforço para se libertar de todos os apegos. ",
  "an2.2:2.2": "Por isso, deve treinar assim: ",
  "an2.2:2.3": "“Esforçar-nos-emos por nos libertarmos de todos os apegos.” ",
  "an2.2:2.4": "É assim que deve treinar.» ",
  "an2.3:1.0": "3. Mortificar ",
  "an2.3:1.1": "«Estas duas coisas, monges, são mortificantes. ",
  "an2.3:1.2": "Que dois? ",
  "an2.3:1.3": "É quando alguém fez coisas más e não fez coisas boas, através do corpo, da fala e da mente. ",
  "an2.3:1.6": "Pensando que fiz “coisas más por meio do corpo, da fala e da mente”, eles estão mortificados. Se pensar que não “fiz coisas boas com o corpo, a fala e a mente”, fica mortificado. ",
  "an2.3:1.9": "Estas são as duas coisas que são mortificantes.» ",
  "an2.4:1.0": "4. Não mortificar ",
  "an2.4:1.1": "«Essas duas coisas, monges, não são mortificantes. ",
  "an2.4:1.2": "Que dois? ",
  "an2.4:1.3": "É quando alguém fez coisas boas e não fez coisas más, através do corpo, da fala e da mente. ",
  "an2.4:1.6": "Pensando que fiz “coisas boas através do corpo, da fala e da mente”, elas não são mortificadas. Pensando que “não fiz coisas más através do corpo, da fala e da mente”, elas não são mortificadas. ",
  "an2.4:1.9": "Estas são as duas coisas que não são mortificantes.» ",
  "an2.5:1.0": "5. Aprendi por mim próprio ",
  "an2.5:1.1": "«Monges, eu aprendi estas duas coisas por mim próprio- ",
  "an2.5:1.2": "nunca se contentar com qualidades hábeis e nunca deixar de tentar. ",
  "an2.5:1.3": "Nunca deixei de tentar, de pensar: ",
  "an2.5:1.4": "“Que apenas a pele, os tendões e os ossos permaneçam! Deixe a carne e o sangue definharem no meu corpo! Não vou parar de tentar até que tenha alcançado o que é possível pela força, energia e vigor humanos.” ",
  "an2.5:1.5": "Foi através da diligência que alcancei o despertar, e foi através da diligência que alcancei o santuário supremo do jugo. ",
  "an2.5:1.6": "Se também você nunca pára de tentar, de pensar: ",
  "an2.5:1.7": "“Que apenas a pele, os tendões e os ossos permaneçam! Deixe a carne e o sangue definharem no meu corpo! Não vou parar de tentar até que tenha alcançado o que é possível pela força, energia e vigor humanos.” ",
  "an2.5:1.8": "Em breve realizará o culminar supremo do caminho espiritual nesta mesma vida. Viverá tendo alcançado, com o seu próprio discernimento, o objetivo pelo qual os cavalheiros saem, com razão, da vida leiga para a vida sem lar. ",
  "an2.5:1.9": "Por isso, deve treinar assim: ",
  "an2.5:1.10": "“Nunca deixaremos de tentar, de pensar: ",
  "an2.5:1.11": "«Que apenas a pele, os tendões e os ossos permaneçam! Deixe que a carne e o sangue se esvaiam no meu corpo! Não vou parar de tentar até ter alcançado o que é possível pela força, energia e vigor humanos»“«.» ",
  "an2.5:1.12": "É assim que deve treinar.» ",
  "an2.6:1.0": "6. Grilhões ",
  "an2.6:1.1": "«Há, monges, estas duas coisas. ",
  "an2.6:1.2": "Que dois? ",
  "an2.6:1.3": "Ver as coisas que são susceptíveis de serem restringidas como gratificantes, e ver as coisas que são susceptíveis de serem restringidas como aborrecidas. ",
  "an2.6:1.4": "Quando continua a ver como gratificantes as coisas que são susceptíveis de serem restringidas, não abandona a ganância, o ódio e a ilusão. ",
  "an2.6:1.5": "Quando não desiste delas, não se liberta do renascimento, da velhice e da morte, da mágoa, da lamentação, da dor, da tristeza e da angústia. ",
  "an2.6:1.6": "Não está livre do sofrimento, digo-lhe eu. ",
  "an2.6:2.1": "Quando continua a ver como aborrecidas as coisas que são propensas a serem restringidas, abandona a ganância, o ódio e a ilusão. ",
  "an2.6:2.2": "Quando desiste deles, liberta-se do renascimento, da velhice e da morte, da mágoa, da lamentação, da dor, da tristeza e da angústia. ",
  "an2.6:2.3": "Está livre do sofrimento, digo-lhe eu. ",
  "an2.6:2.4": "Estas são as duas coisas.» ",
  "an2.7:1.0": "7. Escuro ",
  "an2.7:1.1": "«Estas duas coisas, monges, são escuras. ",
  "an2.7:1.2": "Que dois? ",
  "an2.7:1.3": "Falta de consciência e de prudência. ",
  "an2.7:1.4": "Estas são as duas coisas que são escuras.» ",
  "an2.8:1.0": "8. Brilhante ",
  "an2.8:1.1": "«Estas duas coisas, monges, são brilhantes. ",
  "an2.8:1.2": "Que dois? ",
  "an2.8:1.3": "Consciência e prudência. ",
  "an2.8:1.4": "Estas são as duas coisas que são brilhantes.» ",
  "an2.9:1.0": "9. Conduta ",
  "an2.9:1.1": "«Estas duas coisas brilhantes, monges, protegem o mundo. ",
  "an2.9:1.2": "Que dois? ",
  "an2.9:1.3": "Consciência e prudência. ",
  "an2.9:1.4": "Se estas duas coisas brilhantes não protegessem o mundo, não haveria reconhecimento do estatuto de mãe, tias ou esposas e companheiras de professores e pessoas respeitadas. ",
  "an2.9:1.5": "O mundo tornar-se-ia dissoluto, como as cabras e as ovelhas, as galinhas e os porcos, os cães e os chacais. ",
  "an2.9:1.6": "Mas porque as duas coisas brilhantes protegem o mundo, há um reconhecimento do estatuto de mãe, tias e esposas e parceiras de professores e pessoas respeitadas.» ",
  "an2.10:1.0": "10. Entrada na estação das chuvas ",
  "an2.10:1.1": "«Há, monges, estas duas entradas para a estação das chuvas. ",
  "an2.10:1.2": "Que dois? ",
  "an2.10:1.3": "Mais cedo e mais tarde. ",
  "an2.10:1.4": "Estas são as duas entradas para a estação das chuvas.» "
}