{
  "an2.280:0.1": "Discursos numerados 2.280-309 ",
  "an2.280:0.2": "O capítulo dos textos abreviados sobre o direito monástico ",
  "an2.280:1.0": "280 ",
  "an2.280:1.1": "«Por duas razões, o Realizado estabeleceu regras de treino para os seus discípulos. ",
  "an2.280:1.2": "Que dois? ",
  "an2.280:1.3": "Para o bem-estar e conforto da Sangha ... Para manter sob controlo as pessoas difíceis e para o conforto dos monges de bom coração ... Para refrear as máculas que afectam a vida presente e proteger contra as máculas que afectam as vidas futuras ... Para refrear as ameaças à vida presente e proteger contra as ameaças às vidas futuras ... Para refrear as falhas que afectam a vida presente e proteger contra as falhas que afectam as vidas futuras ... Para refrear os perigos que afectam a vida presente e para proteger contra os perigos que afectam as vidas futuras ... Para refrear as qualidades inábeis que afectam a vida presente e para proteger contra as qualidades inábeis que afectam as vidas futuras ... Por simpatia para com os leigos e para quebrar facções de monges com desejos corruptos ... Para inspirar confiança naqueles que não a têm e para aumentar a confiança naqueles que a têm ... Para a continuação do verdadeiro ensinamento e para o apoio ao treino. ",
  "an2.280:1.4": "Estas são as duas razões pelas quais o Realizado estabeleceu regras de treino para os seus discípulos.» ",
  "an2.281-309:1.0": "281-309 ",
  "an2.281-309:1.1": "«Por duas razões, o Realizado estabeleceu para os seus discípulos o código monástico ... a recitação do código monástico ... a suspensão da recitação do código monástico ... o convite para admoestar ... a anulação do convite para admoestar ... o ato disciplinar de censura ... a colocação sob dependência ... o banimento ... a reconciliação ... a exclusão ... a suspensão ... a prova ... o retorno ao início ... a penitência ... a reintegração ... a restauração ... a remoção ... a ordenação ... um ato com uma moção ... um ato com uma moção e um anúncio ... um ato com uma moção e três anúncios ... a resolução de um assunto disciplinar na presença dos interessados ... a resolução de um assunto disciplinar por recordação exacta ... a resolução de um assunto disciplinar por recuperação da loucura ... a resolução de um assunto disciplinar devido ao reconhecimento da infração ... a resolução de um assunto disciplinar por decisão da maioria ... a resolução de um assunto disciplinar por um veredito de falta agravada ... a resolução de um assunto disciplinar por cobertura de erva. ",
  "an2.281-309:1.2": "Que dois? ",
  "an2.281-309:1.3": "Para o bem-estar e conforto da Sangha ... Para manter sob controlo as pessoas difíceis e para o conforto dos monges de bom coração ... Para refrear as máculas que afectam a vida presente e proteger contra as máculas que afectam as vidas futuras ... Para refrear as ameaças à vida presente e proteger contra as ameaças às vidas futuras ... Para refrear as falhas que afectam a vida presente e proteger contra as falhas que afectam as vidas futuras ... Para refrear os perigos que afectam a vida presente e para proteger contra os perigos que afectam as vidas futuras ... Para refrear as qualidades inábeis que afectam a vida presente e para proteger contra as qualidades inábeis que afectam as vidas futuras ... Por simpatia para com os leigos e para quebrar facções de monges com desejos corruptos ... Para inspirar confiança naqueles que não a têm e para aumentar a confiança naqueles que a têm ... Para a continuação do verdadeiro ensinamento e para o apoio ao treino. ",
  "an2.281-309:1.4": "Estas são as duas razões pelas quais o Realizado estabeleceu a resolução de um assunto disciplinar cobrindo os seus discípulos com erva.» "
}