{
  "an2.11:0.1": "Discursos numerados 2.11-20 ",
  "an2.11:0.2": "O capítulo relativo às questões disciplinares ",
  "an2.11:1.0": "11 ",
  "an2.11:1.1": "«Existem, monges, esses dois poderes. ",
  "an2.11:1.2": "Que dois? ",
  "an2.11:1.3": "O poder da reflexão e o poder do desenvolvimento. ",
  "an2.11:1.4": "E o que é, monges, o poder da reflexão? ",
  "an2.11:1.5": "É quando alguém reflecte: ",
  "an2.11:1.6": "“A má conduta do corpo, da fala ou da mente tem um resultado mau e doloroso tanto nesta vida como na próxima.” ",
  "an2.11:1.7": "Reflectindo assim, abandona a má conduta através do corpo, da fala e da mente, e desenvolve uma boa conduta através do corpo, da fala e da mente, mantendo-se puro. ",
  "an2.11:1.8": "A isto chama-se o poder da reflexão. ",
  "an2.11:2.1": "E o que é, monges, o poder do desenvolvimento? ",
  "an2.11:2.2": "Neste contexto, o poder do desenvolvimento é o poder dos formandos. ",
  "an2.11:2.3": "Porque quando confia no poder de um formando, abandona a ganância, o ódio e a ilusão. ",
  "an2.11:2.4": "Então não faz nada inábil, nem pratica nada mau. ",
  "an2.11:2.5": "A isto chama-se o poder do desenvolvimento. ",
  "an2.11:2.6": "Estes são os dois poderes.» ",
  "an2.12:1.0": "12 ",
  "an2.12:1.1": "«Existem, monges, esses dois poderes. ",
  "an2.12:1.2": "Que dois? ",
  "an2.12:1.3": "O poder da reflexão e o poder do desenvolvimento. ",
  "an2.12:1.4": "E o que é, monges, o poder da reflexão? ",
  "an2.12:1.5": "É quando alguém reflecte: ",
  "an2.12:1.6": "“A má conduta do corpo, da fala ou da mente tem um resultado mau e doloroso tanto nesta vida como na próxima.” ",
  "an2.12:1.7": "Reflectindo assim, abandona a má conduta através do corpo, da fala e da mente, e desenvolve uma boa conduta através do corpo, da fala e da mente, mantendo-se puro. ",
  "an2.12:1.8": "A isto chama-se o poder da reflexão. ",
  "an2.12:2.1": "E o que é, monges, o poder do desenvolvimento? ",
  "an2.12:2.2": "É quando um monge desenvolve os factores despertadores da atenção plena, ",
  "an2.12:2.3": "investigação de princípios, ",
  "an2.12:2.4": "energia, ",
  "an2.12:2.5": "arrebatamento, ",
  "an2.12:2.6": "tranquilidade, ",
  "an2.12:2.7": "imersão, ",
  "an2.12:2.8": "e equanimidade, que se baseiam na reclusão, no desvanecimento e na cessação, e amadurecem como abandono. ",
  "an2.12:2.9": "A isto chama-se o poder do desenvolvimento. ",
  "an2.12:2.10": "Estes são os dois poderes.» ",
  "an2.13:1.0": "13 ",
  "an2.13:1.1": "«Existem, monges, esses dois poderes. ",
  "an2.13:1.2": "Que dois? ",
  "an2.13:1.3": "O poder da reflexão e o poder do desenvolvimento. ",
  "an2.13:1.4": "E o que é, monges, o poder da reflexão? ",
  "an2.13:1.5": "É quando alguém reflecte: ",
  "an2.13:1.6": "“A má conduta do corpo, da fala ou da mente tem um resultado mau e doloroso tanto nesta vida como na próxima.” ",
  "an2.13:1.7": "Reflectindo assim, abandona a má conduta através do corpo, da fala e da mente, e desenvolve uma boa conduta através do corpo, da fala e da mente, mantendo-se puro. ",
  "an2.13:1.8": "A isto chama-se o poder da reflexão. ",
  "an2.13:2.1": "E o que é, monges, o poder do desenvolvimento? ",
  "an2.13:2.2": "É quando um monge, afastado dos prazeres sensuais, afastado das qualidades inábeis, entra e permanece na primeira absorção, que tem o êxtase e a felicidade nascidos do afastamento, enquanto coloca a mente e a mantém conectada. ",
  "an2.13:2.3": "À medida que a colocação da mente e o manter-se ligado são silenciados, entram e permanecem na segunda absorção, que tem o êxtase e a bem-aventurança nascidos da imersão, com a clareza interna e a mente numa só, sem colocar a mente e mantê-la ligada. ",
  "an2.13:2.4": "E com o desvanecimento do êxtase, entram e permanecem na terceira absorção, onde meditam com equanimidade, com atenção plena e conscientes, experimentando pessoalmente a bem-aventurança que os nobres declaram: “Equânime e com atenção plena, medita-se na bem-aventurança”. ",
  "an2.13:2.5": "Abandonando o prazer e a dor, e acabando com a felicidade e a tristeza anteriores, entram e permanecem na quarta absorção, sem prazer nem dor, com pura equanimidade e atenção plena. ",
  "an2.13:2.6": "A isto chama-se o poder do desenvolvimento. ",
  "an2.13:2.7": "Estes são os dois poderes.» ",
  "an2.14:1.0": "14 ",
  "an2.14:1.1": "«Existem, monges, estas duas formas de ensinar o Dhamma. ",
  "an2.14:1.2": "Que dois? ",
  "an2.14:1.3": "Em resumo e em pormenor. ",
  "an2.14:1.4": "Estas são duas formas de ensinar o Dhamma.» ",
  "an2.15:1.0": "15 ",
  "an2.15:1.1": "«Monges, numa questão disciplinar, se nem o monge que ofendeu nem o monge que acusou se verificarem cuidadosamente, podem esperar que a questão ",
  "an2.15:1.2": "conduzirá a um ressentimento e inimizade duradouros, e os monges não viverão confortavelmente. ",
  "an2.15:1.3": "Mas numa questão disciplinar, se tanto o monge que ofendeu como o monge que acusou se verificarem cuidadosamente, pode esperar que a questão seja resolvida ",
  "an2.15:1.4": "não conduzirá a um ressentimento e inimizade duradouros, e os monges viverão confortavelmente. ",
  "an2.15:2.1": "E como, monges, é que um monge que ofende se controla cuidadosamente? ",
  "an2.15:2.2": "Um monge que ofende reflecte: ",
  "an2.15:2.3": "“Cometi uma certa infração inábil com o corpo. ",
  "an2.15:2.4": "Aquele monge viu-me fazer isto. ",
  "an2.15:2.5": "Se eu não tivesse cometido essa infração, eles não me teriam visto. ",
  "an2.15:2.6": "Mas como eu cometi essa infração, eles viram-me. ",
  "an2.15:2.7": "Quando me viram, ficaram perturbados, ",
  "an2.15:2.8": "e manifestaram-me a sua infelicidade. ",
  "an2.15:2.9": "Depois também me aborreci, ",
  "an2.15:2.10": "por isso disse aos outros. ",
  "an2.15:2.11": "Portanto, o erro é só meu, como alguém que deve direitos aduaneiros sobre as suas mercadorias.” ",
  "an2.15:2.12": "É assim, monges, que um monge que ofende se verifica cuidadosamente. ",
  "an2.15:3.1": "E como, monges, é que um monge acusador se verifica cuidadosamente a si próprio? ",
  "an2.15:3.2": "Um monge acusador reflecte: ",
  "an2.15:3.3": "“Este monge cometeu uma certa infração inábil com o corpo. ",
  "an2.15:3.4": "Eu vi-os fazer isso. ",
  "an2.15:3.5": "Se não tivessem cometido essa infração, eu não os teria visto. ",
  "an2.15:3.6": "Mas como eles cometeram essa infração, eu vi-os. ",
  "an2.15:3.7": "Quando os vi, fiquei aborrecido, ",
  "an2.15:3.8": "e eu expressei-lhes a minha infelicidade. ",
  "an2.15:3.9": "Depois também se chatearam, ",
  "an2.15:3.10": "e assim o diziam aos outros. ",
  "an2.15:3.11": "Portanto, o erro é só meu, como alguém que deve direitos aduaneiros sobre as suas mercadorias.” ",
  "an2.15:3.12": "É assim, monges, que um monge acusador se verifica cuidadosamente. ",
  "an2.15:4.1": "Numa questão disciplinar, se nem o monge que ofendeu nem o monge que acusou se verificarem cuidadosamente, pode esperar que essa questão conduza a um ressentimento e inimizade duradouros e os monges não viverão confortavelmente. ",
  "an2.15:4.2": "Mas numa questão disciplinar, se tanto o monge que ofendeu como o monge que acusou se controlarem cuidadosamente, pode esperar que a questão não conduza a uma acrimónia e inimizade duradouras e os monges viverão confortavelmente.» ",
  "an2.16:1.0": "16 ",
  "an2.16:1.1": "Então, um certo brâmane aproximou-se do Buda e trocou cumprimentos com ele. ",
  "an2.16:1.2": "Quando os cumprimentos e a conversa educada terminaram, sentou-se a um lado e disse ao Buda: ",
  "an2.16:1.3": "«Qual é a causa, Mestre Gotama, qual é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num lugar de perda, um lugar mau, o submundo, o inferno?» ",
  "an2.16:1.4": "«A conduta sem princípios e imoral é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num lugar de perda, um lugar mau, o submundo, o inferno.» ",
  "an2.16:2.1": "«Qual é a causa, Mestre Gotama, qual é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num bom lugar, num reino celestial?» ",
  "an2.16:2.2": "«A conduta moral e baseada em princípios é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num bom lugar, num reino celestial.» ",
  "an2.16:3.1": "«Excelente, Mestre Gotama! Excelente! ",
  "an2.16:3.2": "Como se estivesse a endireitar o que está virado, ou a revelar o que está escondido, ou a indicar o caminho aos perdidos, ou a acender uma lâmpada na escuridão para que as pessoas com olhos claros possam ver o que lá está, o Mestre Gotama tornou o ensinamento claro de muitas maneiras. ",
  "an2.16:3.3": "Eu procuro refúgio no Mestre Gotama, no ensinamento e no monge Saṅgha. ",
  "an2.16:3.4": "De hoje em diante, que o Mestre Gotama se lembre de mim como um seguidor leigo que procurou refúgio para toda a vida.» ",
  "an2.17:1.0": "17 ",
  "an2.17:1.1": "Então o brâmane Jānussoṇi foi ter com o Buda e trocou cumprimentos com ele. ",
  "an2.17:1.2": "Quando os cumprimentos e a conversa educada terminaram, sentou-se a um lado e disse ao Buda: ",
  "an2.17:1.3": "«Qual é a causa, Mestre Gotama, qual é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num lugar de perda, um lugar mau, o submundo, o inferno?» ",
  "an2.17:1.4": "«O que fizeram e o que não fizeram. ",
  "an2.17:1.5": "Por que é isso que alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num lugar de perda, um lugar mau, o submundo, o inferno.» ",
  "an2.17:1.6": "«Mas qual é a causa, Mestre Gotama, qual é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num bom lugar, num reino celestial?» ",
  "an2.17:1.7": "«O que fizeram e o que não fizeram. ",
  "an2.17:1.8": "Por que é isso que alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num bom lugar, num reino celestial.» ",
  "an2.17:1.9": "«Não entendo o significado do que o Mestre Gotama disse em poucas palavras, sem explicar os pormenores. ",
  "an2.17:1.10": "Mestre Gotama, por favor, ensine-me este assunto em pormenor para que eu possa compreender o seu significado.» ",
  "an2.17:1.11": "«Bem, então, brâmane, ouça e aplique bem a sua mente, eu vou falar.» ",
  "an2.17:1.12": "«Sim, senhor», respondeu Jānussoṇi. ",
  "an2.17:1.13": "O Buda disse-lhe isto: ",
  "an2.17:2.1": "«Em primeiro lugar, brâmane, alguém fez coisas más e não fez coisas boas através do corpo, da fala e da mente. ",
  "an2.17:2.4": "Por isso, o que fizeram e o que não fizeram é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num lugar de perda, um lugar mau, o submundo, o inferno. ",
  "an2.17:2.5": "Além disso, brâmane, alguém fez coisas boas e não fez coisas más através do corpo, da fala e da mente. ",
  "an2.17:2.8": "Por isso, o que eles fizeram e o que não fizeram é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num bom lugar, num reino celestial.» ",
  "an2.17:3.1": "«Excelente, Mestre Gotama! ... De hoje em diante, que o Mestre Gotama se lembre de mim como um seguidor leigo que buscou refúgio para toda a vida.» ",
  "an2.18:1.0": "18 ",
  "an2.18:1.1": "Então o Venerável Ānanda foi até ao Buda, fez uma buda e sentou-se a um lado. O Buda disse-lhe, ",
  "an2.18:1.2": "«Ānanda, eu digo absolutamente que não deve fazer coisas más através do corpo, da fala e da mente.» ",
  "an2.18:1.3": "«Mas, senhor, se alguém faz estas coisas que não deve fazer, que desvantagens deve esperar?» ",
  "an2.18:1.4": "«Deve contar com estas desvantagens. ",
  "an2.18:1.5": "Culpam-se a si próprios. ",
  "an2.18:1.6": "Depois de examinadas, as pessoas sensatas criticam-nas. ",
  "an2.18:1.7": "Ficam com má reputação. ",
  "an2.18:1.8": "Sente-se perdido quando morre. ",
  "an2.18:1.9": "E quando o seu corpo se desfaz, após a morte, renasce num lugar de perda, um lugar mau, o submundo, o inferno. ",
  "an2.18:1.10": "Estas são as desvantagens que deve esperar.» ",
  "an2.18:2.1": "«Ānanda, eu digo absolutamente que deve fazer coisas boas através do corpo, da fala e da mente.» ",
  "an2.18:2.2": "«Mas, senhor, se alguém fizer estas coisas que devem ser feitas, que benefícios deve esperar?» ",
  "an2.18:2.3": "«Deve contar com estes benefícios. ",
  "an2.18:2.4": "Não se culpam a si próprios. ",
  "an2.18:2.5": "Depois de examinados, as pessoas sensatas elogiam-nos. ",
  "an2.18:2.6": "A sua reputação é boa. ",
  "an2.18:2.7": "Não se sente perdido quando morre. ",
  "an2.18:2.8": "E quando o corpo se desfaz, após a morte, renasce num bom lugar, num reino celestial. ",
  "an2.18:2.9": "Estes são os benefícios que deve esperar.» ",
  "an2.19:1.0": "19 ",
  "an2.19:1.1": "«Monges, desista do que é inábil. ",
  "an2.19:1.2": "É possível abandonar o inábil. ",
  "an2.19:1.3": "Se não fosse possível, não o diria: ",
  "an2.19:1.4": "“Abandone o inábil.” ",
  "an2.19:1.5": "Mas é possível, e é isso que eu digo: ",
  "an2.19:1.6": "“Abandone o inábil.” ",
  "an2.19:1.7": "E se desistir do inábil levasse a danos e sofrimento, eu não diria: ",
  "an2.19:1.8": "“Abandone o inábil.” ",
  "an2.19:1.9": "Mas desistir do inábil leva ao bem-estar e à felicidade, é o que eu digo: ",
  "an2.19:1.10": "“Abandone o inábil.” ",
  "an2.19:2.1": "Monges, desenvolva o hábil. ",
  "an2.19:2.2": "É possível desenvolver o hábil. ",
  "an2.19:2.3": "Se não fosse possível, não o diria: ",
  "an2.19:2.4": "“Desenvolva o hábil.” ",
  "an2.19:2.5": "Mas é possível, e é isso que eu digo: ",
  "an2.19:2.6": "“Desenvolva o hábil.” ",
  "an2.19:2.7": "Se o desenvolvimento do hábil conduzisse ao dano e ao sofrimento, não o diria: ",
  "an2.19:2.8": "“Desenvolva o hábil.” ",
  "an2.19:2.9": "Mas desenvolver o hábil leva ao bem-estar e à felicidade, é o que eu digo: ",
  "an2.19:2.10": "“Desenvolva o hábil.”» ",
  "an2.20:1.0": "20 ",
  "an2.20:1.1": "«Essas duas coisas, monges, levam ao declínio e desaparecimento do verdadeiro ensinamento. ",
  "an2.20:1.2": "Que dois? ",
  "an2.20:1.3": "As palavras e as frases estão mal colocadas e o significado é mal interpretado. ",
  "an2.20:1.4": "Quando as palavras e as frases estão mal colocadas, o significado é mal interpretado. ",
  "an2.20:1.5": "Estas duas coisas levam ao declínio e ao desaparecimento do verdadeiro ensinamento. ",
  "an2.20:2.1": "Estas duas coisas conduzem à continuação, persistência e durabilidade do verdadeiro ensinamento. ",
  "an2.20:2.2": "Que dois? ",
  "an2.20:2.3": "As palavras e as frases estão bem organizadas e o significado é corretamente interpretado. ",
  "an2.20:2.4": "Quando as palavras e as frases estão bem organizadas, o significado é corretamente interpretado. ",
  "an2.20:2.5": "Estas duas coisas conduzem à continuação, persistência e durabilidade do verdadeiro ensinamento.» "
}