{
  "an2.42:0.1": "Discursos numerados 2.42-51 ",
  "an2.42:0.2": "O capítulo sobre as assembleias ",
  "an2.42:1.0": "42 ",
  "an2.42:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.42:1.2": "Que dois? ",
  "an2.42:1.3": "Uma assembleia superficial e uma assembleia profunda. ",
  "an2.42:1.4": "E o que é uma assembleia pouco profunda? ",
  "an2.42:1.5": "Uma assembleia onde os monges são inquietos, insolentes, inconstantes, maliciosos, de língua solta, sem atenção plena, com falta de consciência situacional e imersão, com mentes desgarradas e faculdades indisciplinadas. ",
  "an2.42:1.6": "A isto chama-se uma assembleia pouco profunda. ",
  "an2.42:2.1": "E o que é uma assembleia profunda? ",
  "an2.42:2.2": "Uma assembleia na qual os monges não são inquietos, insolentes, inconstantes, maldosos ou de língua solta, mas estabeleceram atenção plena, consciência situacional, imersão, mentes unificadas e faculdades contidas. ",
  "an2.42:2.3": "A isto chama-se uma assembleia profunda. ",
  "an2.42:2.4": "Estas são as duas assembleias. ",
  "an2.42:2.5": "A melhor destas duas assembleias é a assembleia profunda.» ",
  "an2.43:1.0": "43 ",
  "an2.43:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.43:1.2": "Que dois? ",
  "an2.43:1.3": "Uma assembleia dividida e uma assembleia harmoniosa. ",
  "an2.43:1.4": "E o que é uma assembleia dividida? ",
  "an2.43:1.5": "Uma assembleia onde os monges contendem, querelam e disputam, ferindo-se continuamente com palavras farpadas. ",
  "an2.43:1.6": "A isto chama-se uma assembleia dividida. ",
  "an2.43:2.1": "E o que é uma assembleia harmoniosa? ",
  "an2.43:2.2": "Uma assembleia onde os monges vivem em harmonia, apreciando-se mutuamente, sem querelar, misturando-se como o leite e a água, e olhando-se uns aos outros com olhos bondosos. ",
  "an2.43:2.3": "A isto chama-se uma assembleia harmoniosa. ",
  "an2.43:2.4": "Estas são as duas assembleias. ",
  "an2.43:2.5": "A melhor destas duas assembleias é a assembleia harmoniosa.» ",
  "an2.44:1.0": "44 ",
  "an2.44:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.44:1.2": "Que dois? ",
  "an2.44:1.3": "Uma assembleia dos piores e uma assembleia dos melhores. ",
  "an2.44:1.4": "E o que é uma assembleia dos piores? ",
  "an2.44:1.5": "Uma assembleia onde os monges seniores são indulgentes e frouxos, líderes em recaídas, negligenciando a reclusão, não despertando energia para alcançar o que não foi alcançado, realizar o que não foi alcançado e concretizar o que não foi realizado. ",
  "an2.44:1.6": "Aqueles que vêm depois seguem o seu exemplo. ",
  "an2.44:1.7": "Eles também se tornam indulgentes e frouxos, líderes em retrocesso, negligenciando a reclusão, não despertando energia para alcançar o não alcançado, atingir o não alcançado e realizar o não realizado. ",
  "an2.44:1.8": "A isto chama-se uma assembleia dos piores. ",
  "an2.44:2.1": "E o que é uma assembleia dos melhores? ",
  "an2.44:2.2": "Uma assembleia onde os monges seniores não são indulgentes ou negligentes, nem são retrógrados; em vez disso, eles assumem a liderança em reclusão, despertando a energia para alcançar o não alcançado, realizar o não alcançado e concretizar o não realizado. ",
  "an2.44:2.3": "Aqueles que vêm depois seguem o seu exemplo. ",
  "an2.44:2.4": "Eles também não são indulgentes ou frouxos, nem são retrógrados; em vez disso, eles assumem a liderança na reclusão, despertando energia para alcançar o não alcançado, alcançar o não alcançado e realizar o não realizado. ",
  "an2.44:2.5": "A isto chama-se uma assembleia dos melhores. ",
  "an2.44:2.6": "Estas são as duas assembleias. ",
  "an2.44:2.7": "A melhor destas duas assembleias é a assembleia dos melhores.» ",
  "an2.45:1.0": "45 ",
  "an2.45:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.45:1.2": "Que dois? ",
  "an2.45:1.3": "Uma assembleia ignóbil e uma assembleia nobre. ",
  "an2.45:1.4": "E o que é uma assembleia ignóbil? ",
  "an2.45:1.5": "Uma assembleia onde os monges não compreendem verdadeiramente: “Isto é sofrimento”... “Isto é a origem do sofrimento”... “Isto é a cessação do sofrimento”... “Isto é a prática que conduz à cessação do sofrimento”. ",
  "an2.45:1.6": "A isto chama-se uma assembleia ignóbil. ",
  "an2.45:2.1": "E o que é uma assembleia nobre? ",
  "an2.45:2.2": "Uma assembleia onde os monges compreendam verdadeiramente: “Isto é sofrimento”... “Isto é a origem do sofrimento”... “Isto é a cessação do sofrimento”... “Isto é a prática que conduz à cessação do sofrimento”. ",
  "an2.45:2.3": "A isto chama-se uma assembleia nobre. ",
  "an2.45:2.4": "Estas são as duas assembleias. ",
  "an2.45:2.5": "A melhor destas duas assembleias é a assembleia nobre.» ",
  "an2.46:1.0": "46 ",
  "an2.46:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.46:1.2": "Que dois? ",
  "an2.46:1.3": "Uma assembleia da escória e uma assembleia da nata. ",
  "an2.46:1.4": "E o que é uma assembleia de escória? ",
  "an2.46:1.5": "Uma assembleia onde os monges tomam decisões prejudicadas pelo favoritismo, hostilidade, estupidez e cobardia. ",
  "an2.46:1.6": "A isto chama-se uma assembleia da escória. ",
  "an2.46:2.1": "E o que é uma assembleia da nata? ",
  "an2.46:2.2": "Uma assembleia onde os monges tomam decisões sem preconceitos de favoritismo, hostilidade, estupidez e cobardia. ",
  "an2.46:2.3": "A isto chama-se uma assembleia do creme. ",
  "an2.46:2.4": "Estas são as duas assembleias. ",
  "an2.46:2.5": "A melhor destas duas assembleias é a assembleia da nata.» ",
  "an2.47:1.0": "47 ",
  "an2.47:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.47:1.2": "Que dois? ",
  "an2.47:1.3": "Uma assembleia educada na conversa fiada, não na pesquisa, e uma assembleia educada na pesquisa, não na conversa fiada. ",
  "an2.47:1.4": "E o que é uma assembleia educada em conversa fiada e não em pesquisar? ",
  "an2.47:1.5": "É uma assembleia onde, quando os discursos proferidos pelo Realizado - profundos, profundos, transcendentes, lidando com o vazio - estão a ser recitados, os monges não querem ouvir. Eles não ouvem ativamente ou tentam compreender, nem pensam que vale a pena aprender e memorizar esses ensinamentos. ",
  "an2.47:1.6": "Mas quando os discursos compostos por poetas - poesia, com palavras e frases extravagantes, compostas por estranhos ou faladas por discípulos - estão a ser recitados, os monges querem ouvir. Eles ouvem ativamente e tentam compreender, e pensam que vale a pena aprender e memorizar esses ensinamentos. Mas depois de terem aprendido esses ensinamentos, não se questionam nem se examinam uns aos outros, dizendo: ",
  "an2.47:1.7": "“Porque é que diz isto? O que é que isso significa?” ",
  "an2.47:1.8": "Por isso, não esclarecem o que não é claro, nem revelam o que é obscuro, nem dissipam as dúvidas sobre os muitos assuntos duvidosos. ",
  "an2.47:1.9": "A isto chama-se uma assembleia educada em conversa fiada, não em pesquisar. ",
  "an2.47:2.1": "E o que é uma assembleia educada a pesquisar, e não a falar de forma elegante? ",
  "an2.47:2.2": "É uma assembleia onde, quando estão a ser recitados discursos compostos por poetas - poesia, com palavras e frases extravagantes, composta por estranhos ou falada por discípulos - os monges não querem ouvir. Não ouvem ativamente nem tentam compreender, nem pensam que esses ensinamentos valem a pena ser aprendidos e memorizados. ",
  "an2.47:2.3": "Mas quando os discursos proferidos pelo Realizado - profundos, profundos, transcendentes, lidando com a vacuidade - estão sendo recitados, os monges querem ouvir. Eles ouvem ativamente e tentam compreender, e pensam que vale a pena aprender e memorizar esses ensinamentos. ",
  "an2.47:2.4": "E depois de terem aprendido esses ensinamentos, interrogam-se e examinam-se uns aos outros, dizendo: ",
  "an2.47:2.5": "“Porque é que diz isto? O que é que isso significa?” ",
  "an2.47:2.6": "Assim, clarificam o que não é claro, revelam o que é obscuro e dissipam as dúvidas sobre os muitos assuntos duvidosos. ",
  "an2.47:2.7": "A isto chama-se uma assembleia educada a pesquisar e não a falar de forma rebuscada. ",
  "an2.47:2.8": "Estas são as duas assembleias. ",
  "an2.47:2.9": "A melhor destas duas assembleias é a assembleia educada a pesquisar e não a falar.» ",
  "an2.48:1.0": "48 ",
  "an2.48:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.48:1.2": "Que dois? ",
  "an2.48:1.3": "Uma assembleia que valoriza as coisas da carne, não o verdadeiro ensino, e uma assembleia que valoriza o verdadeiro ensino, não as coisas da carne. ",
  "an2.48:1.4": "E o que é uma assembleia que valoriza as coisas da carne e não o verdadeiro ensino? ",
  "an2.48:1.5": "É uma assembleia onde os monges se elogiam uns aos outros em frente dos leigos vestidos de branco, dizendo: ",
  "an2.48:1.6": "“O monge fulano de tal está livre em ambos os sentidos; fulano de tal está livre pela sabedoria; fulano de tal é uma testemunha direta; fulano de tal alcançou a visão; fulano de tal está livre pela fé; fulano de tal é um seguidor dos ensinamentos; fulano de tal é um seguidor pela fé; fulano de tal é ético, de bom carácter; fulano de tal não é ético, de mau carácter.” ",
  "an2.48:1.7": "Desta forma, obtém as coisas da carne. ",
  "an2.48:1.8": "E, quando as obtêm, usam-nas amarradas, apaixonadas, apegadas, cegas às desvantagens, sem compreenderem a fuga. ",
  "an2.48:1.9": "A isto chama-se uma assembleia que valoriza as coisas da carne e não o verdadeiro ensino. ",
  "an2.48:2.1": "E o que é uma assembleia que valoriza o verdadeiro ensino e não as coisas da carne? ",
  "an2.48:2.2": "É uma assembleia em que os monges não se elogiam uns aos outros em frente dos leigos vestidos de branco, dizendo: ",
  "an2.48:2.3": "“O monge fulano de tal está livre em ambos os sentidos; fulano de tal está livre pela sabedoria; fulano de tal é uma testemunha direta; fulano de tal alcançou a visão; fulano de tal está livre pela fé; fulano de tal é um seguidor dos ensinamentos; fulano de tal é um seguidor pela fé; fulano de tal é ético, de bom carácter; fulano de tal não é ético, de mau carácter.” ",
  "an2.48:2.4": "Desta forma, obtém as coisas da carne. ",
  "an2.48:2.5": "E quando obtém essas coisas, usa-as sem amarras, sem paixão, sem apego, vendo as desvantagens e compreendendo a fuga. ",
  "an2.48:2.6": "A isto chama-se uma assembleia que valoriza o verdadeiro ensino e não as coisas da carne. ",
  "an2.48:2.7": "Estas são as duas assembleias. ",
  "an2.48:2.8": "A melhor das duas assembleias é aquela que valoriza o verdadeiro ensino e não as coisas da carne.» ",
  "an2.49:1.0": "49 ",
  "an2.49:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.49:1.2": "Que dois? ",
  "an2.49:1.3": "Uma assembleia injusta e uma assembleia justa. ",
  "an2.49:1.4": "E o que é uma assembleia injusta? ",
  "an2.49:1.5": "Uma assembleia em que se procede a actos jurídicos contra o ensino e em que não se procede a actos jurídicos de acordo com o ensino. Os actos jurídicos contra a formação prosseguem, enquanto os actos jurídicos em conformidade com a formação não prosseguem. Os actos jurídicos contra o ensino são explicados, enquanto os actos jurídicos conformes ao ensino não são explicados. Os actos jurídicos contra a formação são explicados, enquanto os actos jurídicos em conformidade com a formação não são explicados. ",
  "an2.49:1.6": "A isto chama-se uma assembleia injusta. ",
  "an2.49:2.1": "E o que é uma assembleia justa? ",
  "an2.49:2.2": "Uma assembleia em que se procede a actos jurídicos conformes ao ensino e em que não se procede a actos jurídicos contrários ao ensino. Os actos jurídicos conformes à formação prosseguem, enquanto os actos jurídicos contrários à formação não prosseguem. Os actos jurídicos conformes ao ensino são explicados, enquanto os actos jurídicos contrários ao ensino não são explicados. Os actos jurídicos conformes à formação são explicados, enquanto os actos jurídicos contrários à formação não são explicados. ",
  "an2.49:2.3": "A isto chama-se uma assembleia justa. ",
  "an2.49:2.4": "Estas são as duas assembleias. ",
  "an2.49:2.5": "A melhor destas duas assembleias é a assembleia justa.» ",
  "an2.50:1.0": "50 ",
  "an2.50:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.50:1.2": "Que dois? ",
  "an2.50:1.3": "Uma assembleia sem princípios e uma assembleia com princípios ... ",
  "an2.50:1.4": "A melhor destas duas assembleias é a assembleia de princípios.» ",
  "an2.51:1.0": "51 ",
  "an2.51:1.1": "«Existem, monges, essas duas assembleias. ",
  "an2.51:1.2": "Que dois? ",
  "an2.51:1.3": "Uma assembleia com um discurso sem princípios e uma assembleia com um discurso com princípios. ",
  "an2.51:1.4": "E o que é uma assembleia com um discurso sem princípios? ",
  "an2.51:1.5": "É uma assembleia onde os monges tratam de questões disciplinares, sejam elas legítimas ou não. ",
  "an2.51:1.6": "Mas não se persuadem uns aos outros nem se deixam persuadir, nem se convencem uns aos outros nem se deixam convencer. ",
  "an2.51:1.7": "Incapazes de se persuadirem ou de se convencerem mutuamente, não conseguem abandonar as suas opiniões. Mantêm-se obstinadamente agarrados a essa questão disciplinar, insistindo que: ",
  "an2.51:1.8": "“Esta é a única verdade, as outras ideias são disparatadas.” ",
  "an2.51:1.9": "A isto chama-se uma assembleia com um discurso sem princípios. ",
  "an2.51:2.1": "E o que é uma assembleia com um discurso de princípios? ",
  "an2.51:2.2": "É uma assembleia onde os monges tratam de questões disciplinares, sejam elas legítimas ou não. ",
  "an2.51:2.3": "Depois convencem-se uns aos outros ou deixam-se convencer, e convencem-se uns aos outros ou deixam-se convencer. ",
  "an2.51:2.4": "Uma vez que são capazes de persuadir e convencer o outro, deixam de lado as suas opiniões. Não se agarram obstinadamente a essa questão disciplinar nem insistem nisso: ",
  "an2.51:2.5": "“Esta é a única verdade, as outras ideias são disparatadas.” ",
  "an2.51:2.6": "A isto chama-se uma assembleia com um discurso de princípios. ",
  "an2.51:2.7": "Estas são as duas assembleias. ",
  "an2.51:2.8": "A melhor destas duas assembleias é a assembleia com um discurso baseado em princípios.» "
}