{
  "an2.130:0.1": "Discursos numerados 2.130-140 ",
  "an2.130:0.2": "O capítulo sobre a aspiração ",
  "an2.130:1.0": "130 ",
  "an2.130:1.1": "«Um monge fiel aspiraria justamente a isso: ",
  "an2.130:1.2": "“Que eu seja como Sāriputta e Moggallāna!” ",
  "an2.130:1.3": "Estes são um padrão e uma medida para os meus discípulos monges, ou seja, Sāriputta e Moggallāna.» ",
  "an2.131:1.0": "131 ",
  "an2.131:1.1": "«Uma freira fiel aspiraria, com razão, a isso: ",
  "an2.131:1.2": "“Que eu seja como as freiras Khemā e Uppalavaṇṇā!” ",
  "an2.131:1.3": "Estes são um padrão e uma medida para as minhas discípulas monjas, ou seja, as monjas Khemā e Uppalavaṇṇā.» ",
  "an2.132:1.0": "132 ",
  "an2.132:1.1": "«Um fiel discipulo leigo aspiraria justamente a isso: ",
  "an2.132:1.2": "“Possa eu ser como o chefe de família Citta e Hatthaka de Ãḷavī!” ",
  "an2.132:1.3": "Estes são um padrão e uma medida para os meus seguidores leigos masculinos, isto é, o Citta e Hatthaka do pai de família de Ãḷavī.» ",
  "an2.133:1.0": "133 ",
  "an2.133:1.1": "«Uma discipula leiga fiel aspiraria justamente a isso: ",
  "an2.133:1.2": "“Que eu seja como as discipulas leigas Khujjuttarā e Veḷukaṇṭakī, a mãe de Nanda!” ",
  "an2.133:1.3": "Estas são um padrão e uma medida para as minhas discípulas leigas, ou seja, as discipulas leigas Khujjuttarā e Veḷukaṇṭakī, a mãe de Nanda.» ",
  "an2.134:1.0": "134 ",
  "an2.134:1.1": "«Quando uma pessoa tonto, incompetente e falsa tem duas qualidades, ela mantém-se quebrada e danificada. Merece ser censurada e criticada por pessoas sensatas e cria muita maldade. ",
  "an2.134:1.2": "Que dois? ",
  "an2.134:1.3": "Sem examinar ou escrutinar, elogiam aqueles que merecem ser criticados ",
  "an2.134:1.4": "e criticam aqueles que merecem ser elogiados. ",
  "an2.134:1.5": "Quando uma pessoa tonto, incompetente e falsa tem essas duas qualidades, ela mantém-se quebrada e danificada. Merece ser censurada e criticada por pessoas sensatas e cria muita maldade. ",
  "an2.134:2.1": "Quando uma pessoa verdadeira, astuta e competente tem duas qualidades, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito. ",
  "an2.134:2.2": "Que dois? ",
  "an2.134:2.3": "Depois de examinarem e escrutinarem, criticam aqueles que merecem ser criticados ",
  "an2.134:2.4": "e elogiam aqueles que merecem ser elogiados. ",
  "an2.134:2.5": "Quando uma pessoa verdadeira, astuta e competente tem essas duas qualidades, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito.» ",
  "an2.135:1.0": "135 ",
  "an2.135:1.1": "«Quando uma pessoa tonto, incompetente e falsa tem duas qualidades, ela mantém-se quebrada e danificada. Merece ser censurada e criticada por pessoas sensatas e cria muita maldade. ",
  "an2.135:1.2": "Que dois? ",
  "an2.135:1.3": "Sem examinar ou escrutinar, suscita a fé em coisas duvidosas, ",
  "an2.135:1.4": "e não despertam a fé em coisas que são inspiradoras. ",
  "an2.135:1.5": "Quando uma pessoa tonto, incompetente e falsa tem essas duas qualidades, ela mantém-se quebrada e danificada. Merece ser censurado e criticado por pessoas sensatas e cria muita maldade. ",
  "an2.135:2.1": "Quando uma pessoa verdadeira, astuta e competente tem duas qualidades, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito. ",
  "an2.135:2.2": "Que dois? ",
  "an2.135:2.3": "Depois de examinar ou escrutinar, não desperta a fé em coisas que são duvidosas, ",
  "an2.135:2.4": "e despertam a fé em coisas que são inspiradoras. ",
  "an2.135:2.5": "Quando uma pessoa verdadeira, astuta e competente tem essas duas qualidades, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito.» ",
  "an2.136:1.0": "136 ",
  "an2.136:1.1": "«Quando uma pessoa tonto, incompetente e falsa age de forma incorreta em relação a duas pessoas, ela mantém-se quebrada e danificada. Merece ser culpada e criticada por pessoas sensatas e cria muita maldade. ",
  "an2.136:1.2": "Que dois? ",
  "an2.136:1.3": "Mãe e pai. ",
  "an2.136:1.4": "Quando uma pessoa tonto, incompetente e falsa age de forma incorreta em relação a essas duas pessoas, ela mantém-se quebrada e danificada. Merecem ser censuradas e criticadas por pessoas sensatas e criam muita maldade. ",
  "an2.136:2.1": "Quando uma pessoa verdadeira, astuta e competente age corretamente em relação a duas pessoas, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito. ",
  "an2.136:2.2": "Que dois? ",
  "an2.136:2.3": "Mãe e pai. ",
  "an2.136:2.4": "Quando uma pessoa verdadeira, astuta e competente age corretamente em relação a essas duas pessoas, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito.» ",
  "an2.137:1.0": "137 ",
  "an2.137:1.1": "«Quando uma pessoa tonto, incompetente e falsa age de forma incorreta em relação a duas pessoas, ela mantém-se quebrada e danificada. Merece ser culpada e criticada por pessoas sensatas e cria muita maldade. ",
  "an2.137:1.2": "Que dois? ",
  "an2.137:1.3": "O Realizado e um discípulo do Realizado. ",
  "an2.137:1.4": "Quando uma pessoa tonto, incompetente e falsa age de forma incorreta para com essas pessoas, elas mantêm-se quebradas e danificadas. Merecem ser censuradas e criticadas por pessoas sensatas e criam muita maldade. ",
  "an2.137:2.1": "Quando uma pessoa verdadeira, astuta e competente age corretamente em relação a duas pessoas, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito. ",
  "an2.137:2.2": "Que dois? ",
  "an2.137:2.3": "O Realizado e um discípulo do Realizado. ",
  "an2.137:2.4": "Quando uma pessoa verdadeira, astuta e competente age corretamente em relação a essas duas pessoas, mantém-se saudável e íntegra. Não merece ser censurado e criticado por pessoas sensatas e acumulam muito mérito.» ",
  "an2.138:1.0": "138 ",
  "an2.138:1.1": "«Existem estas duas coisas. ",
  "an2.138:1.2": "Que dois? ",
  "an2.138:1.3": "Limpe a sua mente e não se apegue a nada no mundo. ",
  "an2.138:1.4": "Estas são as duas coisas.» ",
  "an2.139:1.0": "139 ",
  "an2.139:1.1": "«Existem estas duas coisas. ",
  "an2.139:1.2": "Que dois? ",
  "an2.139:1.3": "Raiva e hostilidade. ",
  "an2.139:1.4": "Estas são as duas coisas.» ",
  "an2.140:1.0": "140 ",
  "an2.140:1.1": "«Existem estas duas coisas. ",
  "an2.140:1.2": "Que dois? ",
  "an2.140:1.3": "Dissipar a raiva e dissipar a hostilidade. ",
  "an2.140:1.4": "Estas são as duas coisas.» "
}