{
  "an1.150:0.1": "Discursos numerados 1.150-169 ",
  "an1.150:0.2": "Capítulo sobre a não infração ",
  "an1.150:1.0": "150 ",
  "an1.150:1.1": "«Monges, os monges que explicam a não-ofensa como uma infração estão a agir para a mágoa e infelicidade das pessoas, para o dano, mágoa e sofrimento de devas e humanos. ",
  "an1.150:1.2": "Criam muita maldade e fazem desaparecer o verdadeiro ensinamento.» ",
  "an1.151:1.0": "151 ",
  "an1.151:1.1": "«Monges, os monges que explicam uma infração como não sendo uma infração estão a agir para a mágoa e infelicidade das pessoas, para o dano, mágoa e sofrimento de devas e humanos. ",
  "an1.151:1.2": "Esses monges criam muita maldade e fazem desaparecer o verdadeiro ensinamento.» ",
  "an1.152-159:1.0": "152-159 ",
  "an1.152-159:1.1": "«Os monges que explicam uma infração leve como uma infração grave ... uma infração grave como uma infração leve ... uma infração cometida com intenção corrupta como uma infração não cometida com intenção corrupta ... uma infração não cometida com intenção corrupta como uma infração cometida com intenção corrupta ... uma infração que requer reabilitação como uma infração que não requer reabilitação ... uma infração que não requer reabilitação como uma infração que requer reabilitação ... uma infração com reparação como uma infração sem reparação ... uma infração sem reparação como uma infração com reparação estão a agir para a mágoa e infelicidade do povo, para o dano, mágoa e sofrimento de devas e humanos. ",
  "an1.152-159:1.2": "Esses monges criam muita maldade e fazem desaparecer o verdadeiro ensinamento.» ",
  "an1.160:1.0": "160 ",
  "an1.160:1.1": "«Monges, os monges que explicam a não infração como não infração estão a agir para o bem-estar e felicidade das pessoas, para o benefício, bem-estar e felicidade de devas e humanos. ",
  "an1.160:1.2": "Acumulam muito mérito e fazem com que o verdadeiro ensinamento continue.» ",
  "an1.161:1.0": "161 ",
  "an1.161:1.1": "«Monges, os monges que explicam uma infração como uma infração estão a agir para o bem-estar e felicidade das pessoas, para o benefício, bem-estar e felicidade de devas e humanos. ",
  "an1.161:1.2": "Acumulam muito mérito e fazem com que o verdadeiro ensinamento continue.» ",
  "an1.162-169:1.0": "162-169 ",
  "an1.162-169:1.1": "«Os monges que explicam uma infração leve como uma infração leve ... uma infração grave como uma infração grave ... uma infração cometida com intenção corrupta como uma infração cometida com intenção corrupta ... uma infração não cometida com intenção corrupta como uma infração não cometida com intenção corrupta ... uma infração que exige reabilitação como uma infração que exige reabilitação ... uma infração que não exige reabilitação como uma infração que não exige reabilitação ... uma infração com reparação como uma infração com reparação ... uma infração sem reparação como uma infração sem reparação ",
  "an1.162-169:1.2": "estão a agir para o bem-estar e felicidade do povo, para o benefício, bem-estar e felicidade do povo, de devas e humanos. ",
  "an1.162-169:1.3": "Acumulam muito mérito e fazem com que o verdadeiro ensinamento continue.» "
}