{
  "an1.1:0.1": "Discursos numerados 1.1-10 ",
  "an1.1:0.2": "O capítulo sobre o que ocupa a mente ",
  "an1.1:1.0": "1 ",
  "an1.1:1.1": "Assim ouvi dizer. ",
  "an1.1:1.2": "Em certa ocasião, o Buda estava perto de Sāvatthī no Bosque de Jeta, o mosteiro de Anāthapiṇḍika. ",
  "an1.1:1.3": "Aí, o Buda dirigiu-se aos bhikkhus, ",
  "an1.1:1.4": "«Bhikkhu!» ",
  "an1.1:1.5": "«Venerável senhor,» responderam-lhe. ",
  "an1.1:1.6": "O Buda disse-lhe isto: ",
  "an1.1:2.1": "«Bhikkhu, não vejo uma única imagem que ocupe a mente de um homem como a de uma mulher. ",
  "an1.1:2.2": "A imagem de uma mulher ocupa a mente de um homem.» ",
  "an1.2:1.0": "2 ",
  "an1.2:1.1": "«Bhikkhu, não vejo um único som que ocupe a mente de um homem como o som de uma mulher. ",
  "an1.2:1.2": "O som de uma mulher ocupa a mente de um homem.» ",
  "an1.3:1.0": "3 ",
  "an1.3:1.1": "«Bhikkhu, não vejo um único cheiro que ocupe a mente de um homem como o cheiro de uma mulher. ",
  "an1.3:1.2": "O cheiro de uma mulher ocupa a mente de um homem.» ",
  "an1.4:1.0": "4 ",
  "an1.4:1.1": "«Bhikkhu, não vejo um único sabor que ocupe a mente de um homem como o sabor de uma mulher. ",
  "an1.4:1.2": "O sabor de uma mulher ocupa a mente de um homem.» ",
  "an1.5:1.0": "5 ",
  "an1.5:1.1": "«Bhikkhu, não vejo um único toque que ocupe a mente de um homem como o toque de uma mulher. ",
  "an1.5:1.2": "O toque de uma mulher ocupa a mente de um homem.» ",
  "an1.6:1.0": "6 ",
  "an1.6:1.1": "«Bhikkhu, não vejo uma única imagem que ocupe a mente de uma mulher como a de um homem. ",
  "an1.6:1.2": "A imagem de um homem ocupa a mente de uma mulher.» ",
  "an1.7:1.0": "7 ",
  "an1.7:1.1": "«Bhikkhu, não vejo um único som que ocupe a mente de uma mulher como o som de um homem. ",
  "an1.7:1.2": "O som de um homem ocupa a mente de uma mulher.» ",
  "an1.8:1.0": "8 ",
  "an1.8:1.1": "«Bhikkhu, não vejo um único cheiro que ocupe a mente de uma mulher como o cheiro de um homem. ",
  "an1.8:1.2": "O cheiro de um homem ocupa a mente de uma mulher.» ",
  "an1.9:1.0": "9 ",
  "an1.9:1.1": "«Bhikkhu, não vejo um único sabor que ocupe a mente de uma mulher como o sabor de um homem. ",
  "an1.9:1.2": "O sabor de um homem ocupa a mente de uma mulher.» ",
  "an1.10:1.0": "10 ",
  "an1.10:1.1": "«Bhikkhu, não vejo um único toque que ocupe a mente de uma mulher como o toque de um homem. ",
  "an1.10:1.2": "O toque de um homem ocupa a mente de uma mulher.» "
}