{
  "an1.11:0.1": "Discursos numerados 1.11-20 ",
  "an1.11:0.2": "O capítulo sobre o abandono dos obstáculos ",
  "an1.11:1.0": "11 ",
  "an1.11:1.1": "«Monges, não vejo uma única coisa que dê origem ao desejo sensual ou que, depois de ter surgido, o faça aumentar e crescer como o traço da beleza. ",
  "an1.11:1.2": "Quando aplica a mente de forma irracional à caraterística da beleza, o desejo sensual surge e, uma vez surgido, aumenta e cresce.» ",
  "an1.12:1.0": "12 ",
  "an1.12:1.1": "«Monges, não vejo uma única coisa que dê origem à má vontade ou que, depois de ter surgido, a faça aumentar e crescer como a caraterística da dureza. ",
  "an1.12:1.2": "Quando aplica a mente de forma irracional à caraterística da dureza, a má vontade surge e, uma vez surgida, aumenta e cresce.» ",
  "an1.13:1.0": "13 ",
  "an1.13:1.1": "«Monges, não vejo uma única coisa que dê origem ao torpor e à sonolência, ou que, depois de terem surgido, os faça aumentar e crescer, como o descontentamento, a preguiça, o bocejo, o sono depois de comer e a lentidão mental. ",
  "an1.13:1.2": "Quando a sua mente é lenta, surgem o entorpecimento e a sonolência e, uma vez surgidos, aumentam e crescem.» ",
  "an1.14:1.0": "14 ",
  "an1.14:1.1": "«Monges, não vejo uma única coisa que dê origem à inquietação e aos remorsos ou que, quando estes surgem, os faça aumentar e crescer como uma mente inquieta. ",
  "an1.14:1.2": "Quando não tem paz de espírito, a inquietação e o remorso surgem e, uma vez surgidos, aumentam e crescem.» ",
  "an1.15:1.0": "15 ",
  "an1.15:1.1": "«Monges, não vejo uma única coisa que dê origem à dúvida ou que, quando esta surge, a faça aumentar e crescer como a aplicação irracional do espírito. ",
  "an1.15:1.2": "Quando aplica a mente de forma irracional, a dúvida surge e, uma vez surgida, aumenta e cresce.» ",
  "an1.16:1.0": "16 ",
  "an1.16:1.1": "«Monges, não vejo uma única coisa que impeça o desejo sensual de surgir ou, quando surge, o abandone como o traço da fealdade. ",
  "an1.16:1.2": "Quando aplica a mente racionalmente à caraterística da fealdade, o desejo sensual não surge ou, se já tiver surgido, desiste.» ",
  "an1.17:1.0": "17 ",
  "an1.17:1.1": "«Monges, não vejo uma única coisa que impeça o aparecimento da má vontade ou que, quando ela surge, a abandone como a libertação do coração pelo amor. ",
  "an1.17:1.2": "Quando aplica a mente racionalmente na libertação do coração pelo amor, a má vontade não surge, ou, se já surgiu, é abandonada.» ",
  "an1.18:1.0": "18 ",
  "an1.18:1.1": "«Monges, não vejo uma única coisa que impeça o aparecimento do torpor e da sonolência ou que, quando eles surgem, os abandone como os elementos de iniciativa, persistência e vigor. ",
  "an1.18:1.2": "Quando se é enérgico, a monotonia e a sonolência não surgem, ou, se já surgiram, são abandonadas.» ",
  "an1.19:1.0": "19 ",
  "an1.19:1.1": "«Monges, não vejo nada que impeça a inquietação e os remorsos de surgirem ou que, quando surgem, os abandone como a paz de espírito. ",
  "an1.19:1.2": "Quando a sua mente está em paz, a inquietação e o remorso não surgem, ou, se já surgiram, são abandonados.» ",
  "an1.20:1.0": "20 ",
  "an1.20:1.1": "«Monges, não vejo uma única coisa que impeça a dúvida de surgir ou que, quando ela surge, a abandone como a aplicação racional do espírito. ",
  "an1.20:1.2": "Quando aplica a mente de forma racional, a dúvida não surge, ou, se já surgiu, é abandonada.» "
}