{
  "an1.287:0.1": "Discursos numerados 1.287-295 ",
  "an1.287:0.2": "Capítulo III ",
  "an1.287:1.0": "287 ",
  "an1.287:1.1": "«É impossível, monges, não pode acontecer que um resultado não desejado, desagradável, insatisfatório venha de uma boa conduta corporal. ",
  "an1.287:1.2": "Mas é possível que um resultado agradável, desejado, satisfatório, resulte de uma boa conduta corporal.» ",
  "an1.288-289:1.0": "288-289 ",
  "an1.288-289:1.1": "«É impossível, monges, não pode acontecer que um resultado não desejado, desagradável, insatisfatório venha de uma boa conduta verbal ... de uma boa conduta mental. ",
  "an1.288-289:1.2": "Mas é possível que um resultado agradável, desejado, satisfatório venha de uma boa conduta verbal ... boa conduta mental.» ",
  "an1.290:1.0": "290 ",
  "an1.290:1.1": "«É impossível, monges, não pode acontecer que alguém que tenha praticado uma má conduta corporal possa, só por essa razão, quando o seu corpo se desfizer, após a morte, renascer num bom lugar, num reino celestial. ",
  "an1.290:1.2": "Mas é possível que alguém que tenha tido uma má conduta corporal possa, só por isso, quando o seu corpo se desfizer, após a morte, renascer num lugar de perda, um lugar mau, o submundo, o inferno.» ",
  "an1.291-292:1.0": "291-292 ",
  "an1.291-292:1.1": "«É impossível, monges, não pode acontecer que alguém que tenha praticado uma má conduta verbal ... uma má conduta mental possa, só por essa razão, quando o seu corpo se desfizer, após a morte, renascer num bom lugar, num reino celestial. ",
  "an1.291-292:1.2": "Mas é possível que alguém que tenha tido uma má conduta verbal... uma má conduta mental possa, só por isso, quando o seu corpo se desfizer, após a morte, renascer num lugar de perda, um lugar mau, o submundo, o inferno.» ",
  "an1.293:1.0": "293 ",
  "an1.293:1.1": "«É impossível, monges, não pode acontecer que alguém que tenha praticado uma boa conduta corporal possa, só por essa razão, quando o seu corpo se desfizer, após a morte, renascer num lugar de perda, o submundo, um reino inferior, o inferno. ",
  "an1.293:1.2": "Mas é possível que alguém que tenha tido uma boa conduta corporal possa, só por isso, quando o seu corpo se desfizer, após a morte, renascer num bom lugar, num reino celestial.» ",
  "an1.294-295:1.0": "294-295 ",
  "an1.294-295:1.1": "«É impossível, monges, não pode acontecer que alguém que tenha praticado uma boa conduta verbal ... uma boa conduta mental possa, só por essa razão, quando o seu corpo se desfizer, após a morte, renascer num lugar de perda, um lugar mau, o submundo, o inferno. ",
  "an1.294-295:1.2": "Mas é possível que alguém que tenha praticado uma boa conduta verbal... uma boa conduta mental possa, só por isso, quando o seu corpo se desfizer, após a morte, renascer num bom lugar, num reino celestial.» "
}