{
  "an1.170:0.1": "Discursos numerados 1.170-187 ",
  "an1.170:0.2": "O capítulo sobre uma pessoa ",
  "an1.170:1.0": "170 ",
  "an1.170:1.1": "«Uma pessoa, monges, surge no mundo para o bem-estar e felicidade das pessoas, por compaixão pelo mundo, para o benefício, bem-estar e felicidade de devas e humanos. ",
  "an1.170:1.2": "Que pessoa? ",
  "an1.170:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto. ",
  "an1.170:1.4": "Essa é a única pessoa, monges, que surge no mundo para o bem-estar e felicidade das pessoas, por compaixão pelo mundo, para o benefício, bem-estar e felicidade de devas e humanos.» ",
  "an1.171:1.0": "171 ",
  "an1.171:1.1": "«O aparecimento de uma pessoa, os monges, é raro no mundo. ",
  "an1.171:1.2": "Que pessoa? ",
  "an1.171:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto. ",
  "an1.171:1.4": "Essa é a única pessoa, monges, cujo aparecimento é raro no mundo.» ",
  "an1.172:1.0": "172 ",
  "an1.172:1.1": "«Surge no mundo uma pessoa, monges, que é um ser humano incrível. ",
  "an1.172:1.2": "Que pessoa? ",
  "an1.172:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto. ",
  "an1.172:1.4": "Essa é a única pessoa, monges, que surge no mundo e que é um ser humano incrível.» ",
  "an1.173:1.0": "173 ",
  "an1.173:1.1": "«A morte de uma pessoa, os monges, é lamentada por muitas pessoas. ",
  "an1.173:1.2": "Que pessoa? ",
  "an1.173:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto. ",
  "an1.173:1.4": "Essa é a única pessoa, monges, cuja morte é lamentada por muitas pessoas.» ",
  "an1.174:1.0": "174 ",
  "an1.174:1.1": "«Uma só pessoa, monges, surge no mundo única, sem par nem contraparte, incomparável, incomparável, inigualável, inigualável, insuperável, sem igual, o melhor dos homens. ",
  "an1.174:1.2": "Que pessoa? ",
  "an1.174:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto. ",
  "an1.174:1.4": "Essa é a única pessoa, monges, que surge no mundo, única, sem par ou contraparte, incomparável, impar, inigualável, insuperável, sem igual, o melhor dos homens.» ",
  "an1.175-186:1.0": "175-186 ",
  "an1.175-186:1.1": "«Com o aparecimento de uma pessoa, monges, há o aparecimento de um grande olho, de uma grande luz, de um grande brilho e das seis coisas insuperáveis; a realização dos quatro tipos de análise textual; a penetração de muitos e diversos elementos; a realização do fruto do conhecimento e da liberdade; a realização dos frutos da entrada na correnteza, do retorno único, do não-retorno e da perfeição. ",
  "an1.175-186:1.2": "Que pessoa? ",
  "an1.175-186:1.3": "O Realizado, o aperfeiçoado, o Buda totalmente desperto. ",
  "an1.175-186:1.4": "Essa é a pessoa cujo aparecimento traz o aparecimento de um grande olho, uma grande luz, um grande brilho e as seis coisas insuperáveis; a realização dos quatro tipos de análise textual; a penetração de muitos e diversos elementos; a realização do fruto do conhecimento e da libertação; a realização dos frutos da entrada na correnteza, do regresso único, do não-retorno e da perfeição.» ",
  "an1.187:1.0": "187 ",
  "an1.187:1.1": "«Monges, não vejo uma única pessoa que continue a rodar corretamente a suprema Roda do Dhamma que foi lançada pelo Realizado como Sāriputta. ",
  "an1.187:1.2": "Sāriputta continua corretamente a fazer rolar a suprema Roda do Dhamma que foi lançada pelo Realizado.» "
}