{
  "an1.21:0.1": "Discursos numerados 1.21-30 ",
  "an1.21:0.2": "3. Inútil ",
  "an1.21:1.0": "21 ",
  "an1.21:1.1": "«Monges, não vejo uma única coisa que, quando não está desenvolvida assim, seja tão inútil como a mente. ",
  "an1.21:1.2": "Uma mente não desenvolvida é inútil.» ",
  "an1.22:1.0": "22 ",
  "an1.22:1.1": "«Monges, não vejo uma única coisa que, quando é desenvolvida desta forma, seja tão funcional como a mente. ",
  "an1.22:1.2": "Uma mente desenvolvida é viável.» ",
  "an1.23:1.0": "23 ",
  "an1.23:1.1": "«Monges, não vejo uma única coisa que, quando não está desenvolvida assim, seja tão prejudicial como a mente. ",
  "an1.23:1.2": "Uma mente não desenvolvida é muito prejudicial.» ",
  "an1.24:1.0": "24 ",
  "an1.24:1.1": "«Monges, não vejo uma única coisa que, quando assim desenvolvida, seja tão benéfica como a mente. ",
  "an1.24:1.2": "Uma mente desenvolvida é muito benéfica.» ",
  "an1.25:1.0": "25 ",
  "an1.25:1.1": "«Monges, não vejo uma única coisa que, quando não está desenvolvida, com um potencial tão inexplorado, seja tão prejudicial como a mente. ",
  "an1.25:1.2": "Uma mente não desenvolvida, com potencial inexplorado, é muito prejudicial.» ",
  "an1.26:1.0": "26 ",
  "an1.26:1.1": "«Monges, não vejo uma única coisa que, quando é desenvolvida, com o seu potencial realizado, seja tão benéfica como a mente. ",
  "an1.26:1.2": "Uma mente desenvolvida, com o seu potencial realizado, é muito benéfica.» ",
  "an1.27:1.0": "27 ",
  "an1.27:1.1": "«Monges, não vejo uma única coisa que, quando não é desenvolvida e cultivada, seja tão prejudicial como a mente. ",
  "an1.27:1.2": "Uma mente não desenvolvida e não cultivada é muito prejudicial.» ",
  "an1.28:1.0": "28 ",
  "an1.28:1.1": "«Monges, não vejo uma única coisa que, quando é desenvolvida e cultivada, seja tão benéfica como a mente. ",
  "an1.28:1.2": "Uma mente desenvolvida e cultivada é muito benéfica.» ",
  "an1.29:1.0": "29 ",
  "an1.29:1.1": "«Monges, não vejo uma única coisa que, quando não é desenvolvida e cultivada, traga tanto sofrimento como a mente. ",
  "an1.29:1.2": "Uma mente não desenvolvida e não cultivada traz sofrimento.» ",
  "an1.30:1.0": "30 ",
  "an1.30:1.1": "«Monges, não vejo uma única coisa que, quando é desenvolvida e cultivada, traga tanta felicidade como a mente. ",
  "an1.30:1.2": "Uma mente desenvolvida e cultivada traz felicidade.» "
}