{
  "an1.306:0.1": "Discursos numerados 1.306-315 ",
  "an1.306:0.2": "Capítulo II ",
  "an1.306:1.0": "306 ",
  "an1.306:1.1": "«Monges, eu não vejo uma única coisa que dê origem a qualidades inábeis ou, quando elas surgem, que as faça aumentar e crescer como a visão incorreta. ",
  "an1.306:1.2": "Quando tem uma visão incorreta, surgem qualidades inábeis ou, quando já surgiram, aumentam e crescem.» ",
  "an1.307:1.0": "307 ",
  "an1.307:1.1": "«Monges, eu não vejo uma única coisa que dê origem às qualidades hábeis ou que, quando elas surgem, as faça aumentar e crescer como a visão correta. ",
  "an1.307:1.2": "Quando tem uma visão correta, as qualidades hábeis não surgidas surgem ou, quando já surgiram, aumentam e crescem.» ",
  "an1.308:1.0": "308 ",
  "an1.308:1.1": "«Monges, eu não vejo uma única coisa que dê origem a qualidades inábeis ou que faça com que as qualidades hábeis diminuam, como a visão incorreta. ",
  "an1.308:1.2": "Quando tem uma visão incorreta, surgem qualidades inábeis e as qualidades hábeis diminuem.» ",
  "an1.309:1.0": "309 ",
  "an1.309:1.1": "«Monges, não vejo uma única coisa que dê origem às qualidades hábeis ou que faça com que as qualidades inábeis diminuam, como a visão correta. ",
  "an1.309:1.2": "Quando tem uma visão correta, as qualidades hábeis surgem e as qualidades inábeis diminuem.» ",
  "an1.310:1.0": "310 ",
  "an1.310:1.1": "«Monges, eu não vejo uma única coisa que dê origem à visão incorreta e que, uma vez surgida, a faça crescer, como a aplicação irracional da mente. ",
  "an1.310:1.2": "Quando aplica a mente de forma irracional, surge a visão incorreta e, uma vez surgida, cresce.» ",
  "an1.311:1.0": "311 ",
  "an1.311:1.1": "«Monges, eu não vejo uma única coisa que dê origem à visão correta ou, uma vez que ela já tenha surgido, que a faça crescer, como a aplicação racional da mente. ",
  "an1.311:1.2": "Quando aplica a mente de forma racional, surge a visão correta e, uma vez surgida, ela cresce.» ",
  "an1.312:1.0": "312 ",
  "an1.312:1.1": "«Monges, eu não vejo uma única coisa que faça com que os seres sencientes renasçam, quando o seu corpo se desfaz, após a morte, num lugar de perda, um lugar mau, o submundo, o inferno como a visão incorreta. ",
  "an1.312:1.2": "É porque têm uma visão incorreta de que os seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num lugar de perda, um lugar mau, o submundo, o inferno.» ",
  "an1.313:1.0": "313 ",
  "an1.313:1.1": "«Monges, eu não vejo uma única coisa que faça com que os seres sencientes renasçam, quando o seu corpo se desfaz, após a morte, num bom lugar, num reino celestial como a visão correta. ",
  "an1.313:1.2": "É porque têm a visão correta que os seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num bom lugar, um reino celestial.» ",
  "an1.314:1.0": "314 ",
  "an1.314:1.1": "«Monges, quando um indivíduo tem uma visão incorreta, quaisquer acções corporais, verbais ou mentais que pratique de acordo com essa visão, as suas intenções, objectivos, desejos e escolhas conduzem àquilo que é não desejado, desagradável, insatisfatório, prejudicial e sofredor. ",
  "an1.314:1.2": "Por que é isso? ",
  "an1.314:1.3": "Porque a sua visão é má. ",
  "an1.314:1.4": "Suponha que uma semente de neem, cabaça angular ou cabaça amarga foi plantada em terra húmida. Todos os nutrientes que absorve da terra e da água conduzem ao seu sabor amargo, acre e desagradável. ",
  "an1.314:1.5": "Por que é isso? ",
  "an1.314:1.6": "Porque a semente é má. ",
  "an1.314:1.7": "Da mesma forma, quando um indivíduo tem uma visão incorreta, quaisquer actos corporais, verbais ou mentais que pratique de acordo com essa visão, as suas intenções, objectivos, desejos e escolhas conduzem ao que é não desejado, desagradável, insatisfatório, prejudicial e sofredor. ",
  "an1.314:1.8": "Por que é isso? ",
  "an1.314:1.9": "Porque a sua visão é má.» ",
  "an1.315:1.0": "315 ",
  "an1.315:1.1": "«Monges, quando um indivíduo tem uma visão correta, quaisquer ações corporais, verbais ou mentais que ele realize de acordo com essa visão, as suas intenções, objetivos, desejos e escolhas conduzem ao que é agradável, desejado, satisfatório, benéfico e prazeroso. ",
  "an1.315:1.2": "Por que é isso? ",
  "an1.315:1.3": "Porque a sua visão é boa. ",
  "an1.315:1.4": "Suponha que uma semente de cana-de-açúcar, de arroz fino ou de uva é plantada numa terra húmida. Todos os nutrientes que absorve da terra e da água conduzem ao seu sabor doce, agradável e delicioso. ",
  "an1.315:1.5": "Por que é isso? ",
  "an1.315:1.6": "Porque a semente é boa. ",
  "an1.315:1.7": "Da mesma forma, quando um indivíduo tem uma visão correta, quaisquer que sejam os atos corporais, verbais ou mentais que empreenda de acordo com essa visão, as suas intenções, objetivos, desejos e escolhas conduzem ao que é agradável, desejado, satisfatório, benéfico e agradável. ",
  "an1.315:1.8": "Por que é isso? ",
  "an1.315:1.9": "Porque a sua visão é boa.» "
}