{
  "an1.98:0.1": "Discursos numerados 1.98-139 ",
  "an1.98:0.2": "O capítulo sobre a negligência ",
  "an1.98:1.0": "98 ",
  "an1.98:1.1": "«Tendo em conta os factores interiores, monges, não vejo um único que seja tão prejudicial como a negligência. ",
  "an1.98:1.2": "A negligência é muito prejudicial.» ",
  "an1.99:1.0": "99 ",
  "an1.99:1.1": "«Tendo em conta os factores interiores, monges, não vejo um único que seja tão benéfico como a diligência. ",
  "an1.99:1.2": "A diligência é muito benéfica.» ",
  "an1.100:1.0": "100 ",
  "an1.100:1.1": "«Tendo em conta os factores interiores, monges, não vejo um único que seja tão prejudicial como a preguiça. ",
  "an1.100:1.2": "A preguiça é muito prejudicial.» ",
  "an1.101:1.0": "101 ",
  "an1.101:1.1": "«Tendo em conta os factores interiores, monges, não vejo nenhum que seja tão benéfico como o despertar de energia. ",
  "an1.101:1.2": "Despertar a energia é muito benéfico.» ",
  "an1.102-109:1.0": "102-109 ",
  "an1.102-109:1.1": "«Tendo em conta os factores interiores, monges, não vejo nenhum que seja tão prejudicial como ter muitos desejos... ter poucos desejos... falta de contentamento... contentamento... aplicação irracional da mente... aplicação racional da mente... falta de consciência situacional... consciência situacional...» ",
  "an1.110:1.0": "110 ",
  "an1.110:1.1": "«Tendo em conta os factores exteriores, monges, não vejo um único que seja tão prejudicial como os maus amigos. ",
  "an1.110:1.2": "Os maus amigos são muito prejudiciais.» ",
  "an1.111:1.0": "111 ",
  "an1.111:1.1": "«Tendo em conta os factores exteriores, monges, não vejo um único que seja tão benéfico como os bons amigos. ",
  "an1.111:1.2": "Os bons amigos são muito benéficos.» ",
  "an1.112:1.0": "112 ",
  "an1.112:1.1": "«Tendo em conta os factores interiores, monges, não vejo um único que seja tão prejudicial como cultivar maus hábitos e não bons hábitos. ",
  "an1.112:1.2": "Cultivar os maus hábitos e não os bons hábitos é muito prejudicial.» ",
  "an1.113:1.0": "113 ",
  "an1.113:1.1": "«Tendo em conta os factores interiores, monges, não vejo um único que seja tão benéfico como cultivar bons hábitos e não maus hábitos. ",
  "an1.113:1.2": "Cultivar bons hábitos e não maus hábitos é muito benéfico.» ",
  "an1.114:1.0": "114 ",
  "an1.114:1.1": "«Monges, não vejo nada que leve ao declínio e ao desaparecimento da verdadeira doutrina como a negligência. ",
  "an1.114:1.2": "A negligência leva ao declínio e ao desaparecimento do verdadeiro ensinamento.» ",
  "an1.115:1.0": "115 ",
  "an1.115:1.1": "«Monges, não vejo nada que conduza à continuação, persistência e resistência do verdadeiro ensinamento como a diligência. ",
  "an1.115:1.2": "A diligência leva à continuação, persistência e permanência do verdadeiro ensinamento.» ",
  "an1.116:1.0": "116 ",
  "an1.116:1.1": "«Monges, não vejo nada que leve ao declínio e ao desaparecimento do verdadeiro ensinamento como a preguiça. ",
  "an1.116:1.2": "A preguiça leva ao declínio e ao desaparecimento do verdadeiro ensinamento.» ",
  "an1.117:1.0": "117 ",
  "an1.117:1.1": "«Monges, não vejo nada que conduza à continuação, persistência e durabilidade do verdadeiro ensinamento como o despertar de energia. ",
  "an1.117:1.2": "O despertar de energia leva à continuação, persistência e resistência do verdadeiro ensinamento.» ",
  "an1.118-128:1.0": "118-128 ",
  "an1.118-128:1.1": "«Monges, não vejo uma única coisa que leve ao declínio e ao desaparecimento do verdadeiro ensinamento, como ter muitos desejos ... ter poucos desejos ... falta de contentamento ... contentamento ... aplicação irracional da mente ... aplicação racional da mente ... falta de consciência situacional ... consciência situacional ... maus amigos ... bons amigos ... cultivar maus hábitos e não bons hábitos. ",
  "an1.118-128:1.2": "Cultivar os maus hábitos e não os bons hábitos leva ao declínio e ao desaparecimento do verdadeiro ensinamento.» ",
  "an1.129:1.0": "129 ",
  "an1.129:1.1": "«Monges, não vejo uma única coisa que conduza à continuação, persistência e durabilidade do verdadeiro ensinamento, como cultivar bons hábitos e não maus hábitos. ",
  "an1.129:1.2": "Cultivar os bons hábitos e não os maus hábitos leva à continuação, à persistência e à durabilidade do verdadeiro ensino» ",
  "an1.130:1.0": "130 ",
  "an1.130:1.1": "«Monges, os monges que explicam o que não é o ensinamento como sendo o ensinamento estão a agir para a mágoa e infelicidade das pessoas, para o dano, mágoa e sofrimento de devas e humanos. ",
  "an1.130:1.2": "Criam muita maldade e fazem desaparecer o verdadeiro ensinamento.» ",
  "an1.131:1.0": "131 ",
  "an1.131:1.1": "«Monges, os monges que explicam o que é o ensinamento como não sendo o ensinamento estão a agir para a mágoa e infelicidade das pessoas, para o dano, mágoa e sofrimento de devas e humanos. ",
  "an1.131:1.2": "Criam muita maldade e fazem desaparecer o verdadeiro ensinamento.» ",
  "an1.132-139:1.0": "132-139 ",
  "an1.132-139:1.1": "«Esses monges que explicam o que não é encontrado na lei monástica como encontrado na lei monástica ... o que é encontrado na lei monástica como não encontrado na lei monástica ... o que não foi falado e declarado pelo Realizado como falado e declarado pelo Realizado ... o que foi falado e declarado pelo Realizado como não falado e declarado pelo Realizado ... o que não foi praticado pelo Realizado como praticado pelo Realizado ... o que foi praticado pelo Realizado como não praticado pelo Realizado ... o que não foi prescrito pelo Realizado como prescrito pelo Realizado ... o que foi prescrito pelo Realizado como não prescrito pelo Realizado ",
  "an1.132-139:1.2": "estão a agir para a mágoa e infelicidade do povo, para o dano, mágoa e sofrimento de deva e humanos. ",
  "an1.132-139:1.3": "Criam muita maldade e fazem desaparecer o verdadeiro ensinamento.» "
}