{
  "an1.51:0.1": "Discursos numerados 1.51-60 ",
  "an1.51:0.2": "O capítulo sobre um estalar de dedos ",
  "an1.51:1.0": "51 ",
  "an1.51:1.1": "«Esta mente, monges, é radiante. ",
  "an1.51:1.2": "Mas está corrompido por corrupções passageiras. ",
  "an1.51:1.3": "Uma pessoa comum e sem educação não compreende verdadeiramente isto. ",
  "an1.51:1.4": "Por isso digo que a pessoa comum e sem educação não tem desenvolvimento da mente.» ",
  "an1.52:1.0": "52 ",
  "an1.52:1.1": "«Esta mente, monges, é radiante. ",
  "an1.52:1.2": "E está livre de corrupções passageiras. ",
  "an1.52:1.3": "Um nobre discípulo erudito compreende verdadeiramente isto. ",
  "an1.52:1.4": "Por isso digo que o nobre discípulo erudito tem o desenvolvimento da mente.» ",
  "an1.53:1.0": "53 ",
  "an1.53:1.1": "«Se, monges, um mendicante cultiva uma mente de amor mesmo que seja um estalar de dedos, ",
  "an1.53:1.2": "chamam-se ",
  "an1.53:1.3": "um monge que não carece de absorção, que segue as instruções do Mestre, que responde aos conselhos e que não come em vão as esmolas do país. ",
  "an1.53:1.4": "Quanto mais aqueles que fazem muito dele!» ",
  "an1.54:1.0": "54 ",
  "an1.54:1.1": "«Se, monges, um mendicante desenvolve uma mente de amor tão longa como um estalar de dedos, ",
  "an1.54:1.2": "chamam-se ",
  "an1.54:1.3": "um monge que não carece de absorção, que segue as instruções do Mestre, que responde aos conselhos e que não come em vão as esmolas do país. ",
  "an1.54:1.4": "Quanto mais aqueles que fazem muito dele!» ",
  "an1.55:1.0": "55 ",
  "an1.55:1.1": "«Se, monges, um mendicante se concentra numa mente de amor, mesmo que seja um estalar de dedos, ",
  "an1.55:1.2": "chamam-se ",
  "an1.55:1.3": "um monge que não carece de absorção, que segue as instruções do Mestre, que responde aos conselhos e que não come em vão as esmolas do país. ",
  "an1.55:1.4": "Quanto mais aqueles que fazem muito dele!» ",
  "an1.56:1.0": "56 ",
  "an1.56:1.1": "«Monges, a intenção dá forma a todos os fenómenos, sejam eles quais forem, que são inábeis, que fazem parte do inábil, que estão do lado do inábil. ",
  "an1.56:1.2": "A intenção é o primeiro desses fenómenos a surgir, e os fenómenos inábeis vêm logo a seguir.» ",
  "an1.57:1.0": "57 ",
  "an1.57:1.1": "«Monges, a intenção dá forma a todos os fenómenos, sejam eles quais forem, que são hábeis, que fazem parte do hábil, que estão do lado do hábil. ",
  "an1.57:1.2": "A intenção é o primeiro desses fenómenos a surgir, e os fenómenos hábeis vêm logo a seguir.» ",
  "an1.58:1.0": "58 ",
  "an1.58:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades pouco hábeis ou que faça com que as qualidades hábeis diminuam, como a negligência. ",
  "an1.58:1.2": "Quando se é negligente, surgem qualidades pouco hábeis e as qualidades hábeis diminuem.» ",
  "an1.59:1.0": "59 ",
  "an1.59:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades hábeis ou que faça com que as qualidades não hábeis diminuam, como a diligência. ",
  "an1.59:1.2": "Quando é diligente, as qualidades hábeis surgem e as qualidades não hábeis diminuem.» ",
  "an1.60:1.0": "60 ",
  "an1.60:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades pouco hábeis ou que faça com que as qualidades hábeis diminuam, como a preguiça. ",
  "an1.60:1.2": "Quando é preguiçoso, surgem qualidades pouco hábeis e as qualidades hábeis diminuem.» "
}