{
  "an1.61:0.1": "Discursos numerados 1.61-70 ",
  "an1.61:0.2": "O capítulo sobre o despertar da energia ",
  "an1.61:1.0": "61 ",
  "an1.61:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades hábeis ou que faça com que as qualidades não hábeis diminuam, como despertar energia. ",
  "an1.61:1.2": "Quando está com energia, as qualidades hábeis surgem e as qualidades não hábeis diminuem.» ",
  "an1.62:1.0": "62 ",
  "an1.62:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades pouco hábeis ou que faça com que as qualidades hábeis diminuam, como ter muitos desejos. ",
  "an1.62:1.2": "Quando tem muitos desejos, surgem qualidades pouco hábeis e as qualidades hábeis diminuem.» ",
  "an1.63:1.0": "63 ",
  "an1.63:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades hábeis ou que faça declinar qualidades não hábeis, como ter poucos desejos. ",
  "an1.63:1.2": "Quando tem poucos desejos, as qualidades hábeis surgem e as qualidades não hábeis diminuem.» ",
  "an1.64:1.0": "64 ",
  "an1.64:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades pouco hábeis ou que faça com que as qualidades hábeis diminuam, como a falta de contentamento. ",
  "an1.64:1.2": "Quando lhe falta contentamento, surgem qualidades pouco hábeis e as qualidades hábeis diminuem.» ",
  "an1.65:1.0": "65 ",
  "an1.65:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades hábeis ou que faça declinar qualidades não hábeis, como o contentamento. ",
  "an1.65:1.2": "Quando está satisfeito, as qualidades hábeis surgem e as qualidades não hábeis diminuem.» ",
  "an1.66:1.0": "66 ",
  "an1.66:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades pouco hábeis ou que faça com que as qualidades hábeis diminuam, como a aplicação irracional da mente. ",
  "an1.66:1.2": "Quando aplica a mente de forma irracional, surgem qualidades pouco hábeis e as qualidades hábeis diminuem.» ",
  "an1.67:1.0": "67 ",
  "an1.67:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades hábeis, ou que faça declinar as qualidades não hábeis, como a aplicação racional da mente. ",
  "an1.67:1.2": "Quando aplica a mente de forma racional, as qualidades hábeis surgem e as qualidades inábeis diminuem.» ",
  "an1.68:1.0": "68 ",
  "an1.68:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades pouco hábeis ou que faça com que as qualidades hábeis diminuam, como a falta de consciência situacional. ",
  "an1.68:1.2": "Quando não tem consciência da situação, surgem qualidades pouco hábeis e as qualidades hábeis diminuem.» ",
  "an1.69:1.0": "69 ",
  "an1.69:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades hábeis ou que faça declinar qualidades não hábeis, como a consciência situacional. ",
  "an1.69:1.2": "Quando tem consciência da situação, as qualidades hábeis surgem e as qualidades não hábeis diminuem.» ",
  "an1.70:1.0": "70 ",
  "an1.70:1.1": "«Monges, não vejo uma única coisa que dê origem a qualidades pouco hábeis ou que faça com que as qualidades hábeis decaiam como os maus amigos. ",
  "an1.70:1.2": "Quando tem maus amigos, surgem qualidades pouco hábeis e as qualidades hábeis diminuem.» "
}