{
  "an1.268:0.1": "Discursos numerados 1.268-277 ",
  "an1.268:0.2": "Capítulo I ",
  "an1.268:1.0": "268 ",
  "an1.268:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada em vista tome qualquer condição como permanente. Isso não é possível. ",
  "an1.268:1.2": "Mas é possível que uma pessoa comum considere uma determinada condição como permanente. Isso é possível.» ",
  "an1.269:1.0": "269 ",
  "an1.269:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada na visão tome qualquer condição como agradável. ",
  "an1.269:1.2": "Mas é possível que uma pessoa comum considere uma determinada condição como agradável.» ",
  "an1.270:1.0": "270 ",
  "an1.270:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada na sua visão tome qualquer coisa como seu. ",
  "an1.270:1.2": "Mas é possível que uma pessoa comum tome algo como próprio.» ",
  "an1.271:1.0": "271 ",
  "an1.271:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada em vista assassine a sua mãe. ",
  "an1.271:1.2": "Mas é possível que uma pessoa comum assassine a sua mãe.» ",
  "an1.272:1.0": "272 ",
  "an1.272:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada em vista assassine o seu pai. ",
  "an1.272:1.2": "Mas é possível que uma pessoa comum assassine o seu pai.» ",
  "an1.273:1.0": "273 ",
  "an1.273:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada em vista assassine uma pessoa aperfeiçoada. ",
  "an1.273:1.2": "Mas é possível que uma pessoa comum assassine uma pessoa aperfeiçoada.» ",
  "an1.274:1.0": "274 ",
  "an1.274:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada na visão possa ferir um Realizado com intenção maliciosa. ",
  "an1.274:1.2": "Mas é possível para uma pessoa comum ferir um Realizado com intenção maliciosa.» ",
  "an1.275:1.0": "275 ",
  "an1.275:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada em vista cause um cisma na Saṅgha. ",
  "an1.275:1.2": "Mas é possível que uma pessoa comum cause um cisma na Saṅgha.» ",
  "an1.276:1.0": "276 ",
  "an1.276:1.1": "«É impossível, monges, não pode acontecer que uma pessoa realizada em vista se dedique a outro professor. ",
  "an1.276:1.2": "Mas é possível que uma pessoa comum se dedique a outro professor.» ",
  "an1.277:1.0": "277 ",
  "an1.277:1.1": "«É impossível, monges, não pode acontecer que dois perfeitos, Budas totalmente despertos, surjam no mesmo sistema solar em certa ocasião. ",
  "an1.277:1.2": "Mas é possível que apenas um aperfeiçoado, um buda totalmente desperto, surja num sistema solar.» "
}