{
  "an1.41:0.1": "Discursos numerados 1.41-50 ",
  "an1.41:0.2": "O capítulo sobre um espigão ",
  "an1.41:1.0": "41 ",
  "an1.41:1.1": "«Monges, suponha que uma espiga de arroz ou de cevada estivesse a apontar para o lado incorreto. Se o pisar com a mão ou com o pé, não há maneira de ele romper a pele e produzir sangue. ",
  "an1.41:1.2": "Por que é isso? ",
  "an1.41:1.3": "Porque o espigão está a apontar para o lado incorreto. ",
  "an1.41:1.4": "Da mesma forma, é completamente impossível para um monge cuja mente esteja a apontar na direção incorrecta quebrar a ignorância, produzir conhecimento e realizar a extinção. ",
  "an1.41:1.5": "Por que é isso? ",
  "an1.41:1.6": "Porque a sua mente está a apontar na direção incorrecta.» ",
  "an1.42:1.0": "42 ",
  "an1.42:1.1": "«Monges, suponha que uma espiga de arroz ou cevada estivesse a apontar na direção certa. Se o pisar com a mão ou com o pé, é bem possível que ele rompa a pele e produza sangue. ",
  "an1.42:1.2": "Por que é isso? ",
  "an1.42:1.3": "Porque o espigão está a apontar para o lado certo. ",
  "an1.42:1.4": "Da mesma forma, é bem possível para um monge cuja mente esteja a apontar para o caminho correto quebrar a ignorância, produzir conhecimento e realizar a extinção. ",
  "an1.42:1.5": "Por que é isso? ",
  "an1.42:1.6": "Porque a sua mente está a apontar o caminho certo.» ",
  "an1.43:1.0": "43 ",
  "an1.43:1.1": "«Monges, quando eu compreendo a mente de uma pessoa cuja mente está corrompida, eu compreendo: ",
  "an1.43:1.2": "“Se essa pessoa morresse agora mesmo, seria atirada para o inferno.” ",
  "an1.43:1.3": "Por que é isso? ",
  "an1.43:1.4": "Porque a sua mente está corrompida. ",
  "an1.43:1.5": "A corrupção da mente é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num lugar de perda, um lugar mau, o submundo, o inferno.» ",
  "an1.44:1.0": "44 ",
  "an1.44:1.1": "«Monges, quando eu compreendo a mente de uma pessoa cuja mente é pura, eu compreendo: ",
  "an1.44:1.2": "“Se essa pessoa morresse agora mesmo, seria elevada ao céu.” ",
  "an1.44:1.3": "Por que é isso? ",
  "an1.44:1.4": "Porque a sua mente é pura. ",
  "an1.44:1.5": "A pureza da mente é a razão pela qual alguns seres sencientes, quando o seu corpo se desfaz, após a morte, renascem num bom lugar, num reino celestial.» ",
  "an1.45:1.0": "45 ",
  "an1.45:1.1": "«Suponham, monges, que havia um lago que estava enevoado, turvo e lamacento. Uma pessoa com olhos claros que estivesse na margem não veria as amêijoas e os mexilhões, os seixos e o cascalho, e os cardumes de peixes a nadar ou a ficar parados. ",
  "an1.45:1.2": "Por que é isso? ",
  "an1.45:1.3": "Porque a água está turva. ",
  "an1.45:1.4": "Da mesma forma, um monge com a mente obscurecida poderia saber o que é para o seu próprio bem, para o bem de outro, ou para o bem de ambos; ou que poderia realizar qualquer distinção sobre-humana em conhecimento e visão digna dos nobres: isso é completamente impossível. ",
  "an1.45:1.5": "Por que é isso? ",
  "an1.45:1.6": "Porque a sua mente está toldada.» ",
  "an1.46:1.0": "46 ",
  "an1.46:1.1": "«Suponham, monges, que havia um lago que era transparente, claro e sem nuvens. Uma pessoa com olhos claros que estivesse na margem veria as amêijoas e os mexilhões, os seixos e o cascalho, e os cardumes de peixes a nadar ou a permanecer imóveis. ",
  "an1.46:1.2": "Por que é isso? ",
  "an1.46:1.3": "Porque a água não tem nuvens. ",
  "an1.46:1.4": "Da mesma forma, que um monge cuja mente não esteja obscurecida saiba o que é para o seu próprio bem, para o bem de outro ou para o bem de ambos; ou que realize qualquer distinção sobre-humana em conhecimento e visão digna dos nobres: isso é bem possível. ",
  "an1.46:1.5": "Por que é isso? ",
  "an1.46:1.6": "Porque a sua mente não tem nuvens.» ",
  "an1.47:1.0": "47 ",
  "an1.47:1.1": "«Tal como, monges, se diz que o buxo é o melhor tipo de árvore em termos da sua maleabilidade e capacidade de trabalho, ",
  "an1.47:1.2": "também não vejo nada que seja tão maleável e funcional como a mente, quando esta é desenvolvida e cultivada. ",
  "an1.47:1.3": "Uma mente desenvolvida e cultivada é maleável e funcional.» ",
  "an1.48:1.0": "48 ",
  "an1.48:1.1": "«Monges, não vejo uma única coisa que seja tão rápida a mudar como a mente. ",
  "an1.48:1.2": "De tal forma que não é fácil dar-lhe um exemplo da rapidez com que a sua mente muda.» ",
  "an1.49:1.0": "49 ",
  "an1.49:1.1": "«Essa mente, monges, é radiante. ",
  "an1.49:1.2": "Mas está corrompido por corrupções passageiras.» ",
  "an1.50:1.0": "50 ",
  "an1.50:1.1": "«Essa mente, monges, é radiante. ",
  "an1.50:1.2": "E está livre de corrupções passageiras.» "
}