{
  "an1.31:0.1": "Discursos numerados 1.31-40 ",
  "an1.31:0.2": "4. Selvagem ",
  "an1.31:1.0": "31 ",
  "an1.31:1.1": "«Monges, eu não vejo uma única coisa que, quando não está domada, seja tão prejudicial como a mente. ",
  "an1.31:1.2": "Uma mente selvagem é muito prejudicial.» ",
  "an1.32:1.0": "32 ",
  "an1.32:1.1": "«Monges, eu não vejo uma única coisa que, quando é domada, seja tão benéfica como a mente. ",
  "an1.32:1.2": "Uma mente domada é muito benéfica.» ",
  "an1.33:1.0": "33 ",
  "an1.33:1.1": "«Monges, eu não vejo uma única coisa que, quando não está vigiada, seja tão prejudicial como a mente. ",
  "an1.33:1.2": "Uma mente não vigiada é muito prejudicial.» ",
  "an1.34:1.0": "34 ",
  "an1.34:1.1": "«Monges, eu não vejo uma única coisa que, quando está vigiada, seja tão benéfica como a mente. ",
  "an1.34:1.2": "Uma mente vigiada é muito benéfica.» ",
  "an1.35:1.0": "35 ",
  "an1.35:1.1": "«Monges, eu não vejo uma única coisa que, quando não está protegida, seja tão prejudicial como a mente. ",
  "an1.35:1.2": "Uma mente desprotegida é muito prejudicial.» ",
  "an1.36:1.0": "36 ",
  "an1.36:1.1": "«Monges, eu não vejo uma única coisa que, quando está protegida, seja tão benéfica como a mente. ",
  "an1.36:1.2": "Uma mente protegida é muito benéfica.» ",
  "an1.37:1.0": "37 ",
  "an1.37:1.1": "«Monges, eu não vejo uma única coisa que, quando não é contida, seja tão prejudicial como a mente. ",
  "an1.37:1.2": "Uma mente sem controlo é muito prejudicial.» ",
  "an1.38:1.0": "38 ",
  "an1.38:1.1": "«Monges, eu não vejo uma única coisa que, quando contida, seja tão benéfica quanto a mente. ",
  "an1.38:1.2": "Uma mente contida é muito benéfica.» ",
  "an1.39:1.0": "39 ",
  "an1.39:1.1": "«Monges, eu não vejo uma única coisa que, quando não é domada, guardada, protegida e contida, seja tão prejudicial como a mente. ",
  "an1.39:1.2": "Uma mente não domada, não vigiada, não protegida e não controlada é muito prejudicial.» ",
  "an1.40:1.0": "40 ",
  "an1.40:1.1": "«Monges, eu não vejo uma única coisa que, quando é domada, guardada, protegida e contida, seja tão benéfica como a mente. ",
  "an1.40:1.2": "Uma mente domada, guardada, protegida e contida é muito benéfica.» "
}