{
  "an1.287:0.1": "Discursos numerados 1.287-295 ",
  "an1.287:0.2": "Capítulo tres ",
  "an1.287:1.0": "287 ",
  "an1.287:1.1": "«Es imposible, bhikkhus, no puede suceder que un resultado no placentero, indeseable, desagradable provenga de una buena conducta corporal. ",
  "an1.287:1.2": "Pero es posible que un resultado placentero, deseable y agradable provenga de una buena conducta corporal.» ",
  "an1.288-289:1.0": "288-289 ",
  "an1.288-289:1.1": "«Es imposible, bhikkhus, no puede suceder que un resultado no placentero, indeseable, desagradable provenga de una buena conducta verbal... una buena conducta mental. ",
  "an1.288-289:1.2": "Pero es posible que un resultado placentero, deseable y agradable provenga de una buena conducta verbal... una buena conducta mental.» ",
  "an1.290:1.0": "290 ",
  "an1.290:1.1": "«Es imposible, bhikkhus, no puede suceder que alguien que ha tenido una mala conducta corporal, pueda por esa sola razón, cuando su cuerpo se deshace, después de la muerte, renacer en un buen lugar, un reino celestial. ",
  "an1.290:1.2": "Pero es posible que alguien que haya tenido una mala conducta corporal pueda, por esa sola razón, cuando su cuerpo se deshace, después de la muerte, renacer en un lugar de pérdida, un mal lugar, el inframundo, el infierno.» ",
  "an1.291-292:1.0": "291-292 ",
  "an1.291-292:1.1": "«Es imposible, bhikkhus, no puede suceder que alguien que ha incurrido en una mala conducta verbal... una mala conducta mental pueda, por esa sola razón, cuando su cuerpo se deshace, después de la muerte, renacer en un buen lugar, un reino celestial. ",
  "an1.291-292:1.2": "Pero es posible que alguien que haya tenido una mala conducta verbal... una mala conducta mental pueda, por esa sola razón, cuando su cuerpo se deshace, después de la muerte, renacer en un lugar de pérdida, un mal lugar, el inframundo, el infierno.» ",
  "an1.293:1.0": "293 ",
  "an1.293:1.1": "«Es imposible, bhikkhus, no puede suceder que alguien que ha tenido una buena conducta corporal pueda, por esa sola razón, cuando su cuerpo se deshace, después de la muerte, renacer en un lugar de pérdida, el inframundo, un reino inferior, el infierno. ",
  "an1.293:1.2": "Pero es posible que alguien que haya tenido una buena conducta corporal pueda, sólo por eso, cuando su cuerpo se deshace, después de la muerte, renacer en un buen lugar, un reino celestial.» ",
  "an1.294-295:1.0": "294-295 ",
  "an1.294-295:1.1": "«Es imposible, bhikkhus, no puede suceder que alguien que se ha comprometido en una buena conducta verbal... una buena conducta mental pueda, por esa sola razón, cuando su cuerpo se deshace, después de la muerte, renacer en un lugar de pérdida, un mal lugar, el inframundo, el infierno. ",
  "an1.294-295:1.2": "Pero es posible que alguien que haya tenido una buena conducta verbal... una buena conducta mental pueda, por esa sola razón, cuando su cuerpo se deshace, después de la muerte, renacer en un buen lugar, reino celestial.» "
}