{
  "an1.41:0.1": "Discursos numerados 1.41-50 ",
  "an1.41:0.2": "El capítulo sobre una espiga ",
  "an1.41:1.0": "41 ",
  "an1.41:1.1": "«Bhikkhus, supongamos que una espiga de arroz o cebada apuntara en la dirección equivocada. Si usted la pisara con la mano o el pie, no habría forma de que rompiera la piel y produjera sangre. ",
  "an1.41:1.2": "¿Por qué? ",
  "an1.41:1.3": "Porque la espiga apunta en la dirección equivocada. ",
  "an1.41:1.4": "Del mismo modo, es del todo imposible que un bhikkhu cuya mente apunta en la dirección equivocada rompa la ignorancia, produzca conocimiento y realice la extinción. ",
  "an1.41:1.5": "¿Por qué? ",
  "an1.41:1.6": "Porque su mente apunta en la dirección equivocada.» ",
  "an1.42:1.0": "42 ",
  "an1.42:1.1": "«Bhikkhus, supongamos que una espiga de arroz o cebada apunta en la dirección correcta. Si usted la pisara con la mano o el pie, bien podría romper la piel y producir sangre. ",
  "an1.42:1.2": "¿Por qué? ",
  "an1.42:1.3": "Porque la espiga apunta en la dirección correcta. ",
  "an1.42:1.4": "Del mismo modo, es muy posible que un bhikkhu cuya mente apunte en la dirección correcta rompa la ignorancia, produzca conocimiento y realice la extinción. ",
  "an1.42:1.5": "¿Por qué? ",
  "an1.42:1.6": "Porque la mente apunta en la dirección correcta.» ",
  "an1.43:1.0": "43 ",
  "an1.43:1.1": "«Bhikkhus, cuando he comprendido la mente de esa persona cuya mente está corrompida, lo entiendo: ",
  "an1.43:1.2": "“Si esa persona muriera ahora mismo, sería arrojada al infierno.” ",
  "an1.43:1.3": "¿Por qué? ",
  "an1.43:1.4": "Porque su mente está corrompida. ",
  "an1.43:1.5": "La corrupción de la mente es la razón por la que algunos seres sensibles, cuando su cuerpo se rompe, tras la muerte, renacen en un lugar de pérdida, un lugar malo, el inframundo, el infierno.» ",
  "an1.44:1.0": "44 ",
  "an1.44:1.1": "«Bhikkhus, cuando he comprendido la mente de una persona cuya mente es pura, lo entiendo: ",
  "an1.44:1.2": "“Si esa persona muriera ahora mismo, sería elevada al cielo.” ",
  "an1.44:1.3": "¿Por qué? ",
  "an1.44:1.4": "Porque su mente es pura. ",
  "an1.44:1.5": "La pureza de mente es la razón por la que algunos seres sensibles, cuando su cuerpo se deshace, tras la muerte, renacen en un buen lugar, un reino celestial.» ",
  "an1.45:1.0": "45 ",
  "an1.45:1.1": "«Supongamos, bhikkhus, que hubiera un lago turbio, turbio y fangoso. Una persona de ojos claros de pie en la orilla no vería las almejas y los mejillones, ni los guijarros y la grava, ni los bancos de peces que nadan o permanecen quietos. ",
  "an1.45:1.2": "¿Por qué? ",
  "an1.45:1.3": "Porque el agua está turbia. ",
  "an1.45:1.4": "Del mismo modo, que un bhikkhu cuya mente esté nublada pueda saber lo que es para su propio bien, el bien de otro o el bien de ambos; o que pueda realizar cualquier distinción sobrehumana en conocimiento y visión digna de los nobles: esto es del todo imposible. ",
  "an1.45:1.5": "¿Por qué? ",
  "an1.45:1.6": "Porque su mente está nublada.» ",
  "an1.46:1.0": "46 ",
  "an1.46:1.1": "«Supongamos, bhikkhus, que hubiera un lago transparente, claro y sin nubes. Esa persona de ojos claros, de pie en la orilla, vería las almejas y los mejillones, y los guijarros y la grava, y los bancos de peces nadando o quedándose quietos. ",
  "an1.46:1.2": "¿Por qué? ",
  "an1.46:1.3": "Porque el agua no está turbia. ",
  "an1.46:1.4": "Del mismo modo, que un bhikkhu cuya mente no esté nublada sepa lo que es para su propio bien, el bien de otro o el bien de ambos; o que realice cualquier distinción sobrehumana en conocimiento y visión digna de los nobles: esto es muy posible. ",
  "an1.46:1.5": "¿Por qué? ",
  "an1.46:1.6": "Porque su mente está despejada.» ",
  "an1.47:1.0": "47 ",
  "an1.47:1.1": "«Al igual que, bhikkhus, se dice que el boj es el mejor tipo de árbol en cuanto a su maleabilidad y trabajabilidad, ",
  "an1.47:1.2": "así también, no veo una sola cosa que sea tan flexible y trabajable como la mente, cuando se desarrolla y se cultiva. ",
  "an1.47:1.3": "Una mente desarrollada y cultivada es flexible y viable.» ",
  "an1.48:1.0": "48 ",
  "an1.48:1.1": "«Bhikkhus, no veo una sola cosa que sea tan rápida de cambiar como la mente. ",
  "an1.48:1.2": "Tanto es así que no es fácil dar un símil de lo rápido que cambia la mente.» ",
  "an1.49:1.0": "49 ",
  "an1.49:1.1": "«Esta mente, bhikkhus, es radiante. ",
  "an1.49:1.2": "Pero está corrompida por corrupciones pasajeras.» ",
  "an1.50:1.0": "50 ",
  "an1.50:1.1": "«Esta mente, bhikkhus, es radiante. ",
  "an1.50:1.2": "Y está libre de corrupciones pasajeras.» "
}