{
  "an1.268:0.1": "Discursos numerados 1.268-277 ",
  "an1.268:0.2": "Capítulo primero ",
  "an1.268:1.0": "268 ",
  "an1.268:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en vista tome cualquier condición como permanente. Eso no es posible. ",
  "an1.268:1.2": "Pero es posible que una persona corriente tome alguna condición como permanente. Eso es posible.» ",
  "an1.269:1.0": "269 ",
  "an1.269:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en la vista tome cualquier condición como agradable. ",
  "an1.269:1.2": "Pero es posible que una persona corriente tome alguna condición como agradable.» ",
  "an1.270:1.0": "270 ",
  "an1.270:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en la vista tome cualquier cosa como el yo. ",
  "an1.270:1.2": "Pero es posible que una persona corriente tome algo como el yo.» ",
  "an1.271:1.0": "271 ",
  "an1.271:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en vista asesine a su madre. ",
  "an1.271:1.2": "Pero es posible que una persona corriente asesine a su madre.» ",
  "an1.272:1.0": "272 ",
  "an1.272:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en vista asesine a su padre. ",
  "an1.272:1.2": "Pero es posible que una persona corriente asesine a su padre.» ",
  "an1.273:1.0": "273 ",
  "an1.273:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en vista asesine a un perfeccionado. ",
  "an1.273:1.2": "Pero es posible que una persona corriente asesine a una perfeccionada.» ",
  "an1.274:1.0": "274 ",
  "an1.274:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en la vista lesione a un Realizado con mala intención. ",
  "an1.274:1.2": "Pero es posible que una persona corriente lesione a un Realizado con mala intención.» ",
  "an1.275:1.0": "275 ",
  "an1.275:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en vista cause un cisma en la Saṅgha. ",
  "an1.275:1.2": "Pero es posible que una persona corriente provoque un cisma en la Saṅgha.» ",
  "an1.276:1.0": "276 ",
  "an1.276:1.1": "«Es imposible, bhikkhus, no puede suceder que una persona realizada en la vista se dedique a otro maestro. ",
  "an1.276:1.2": "Pero es posible que una persona corriente se dedique a otro maestro.» ",
  "an1.277:1.0": "277 ",
  "an1.277:1.1": "«Es imposible, bhikkhus, no puede suceder que dos perfeccionados, budas plenamente despiertos surjan en el mismo sistema solar al mismo tiempo. ",
  "an1.277:1.2": "Pero es posible que surja uno solo perfeccionado, un buda plenamente despierto, en un sistema solar.» "
}