{
  "an1.11:0.1": "Discursos numerados 1.11-20 ",
  "an1.11:0.2": "El capítulo sobre la renuncia a los obstáculos ",
  "an1.11:1.0": "11 ",
  "an1.11:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar al deseo sensual o que, cuando ha surgido, lo haga aumentar y crecer como el rasgo de la belleza. ",
  "an1.11:1.2": "Cuando se aplica la mente irracionalmente al rasgo de la belleza, surge el deseo sensual, y una vez surgido aumenta y crece.» ",
  "an1.12:1.0": "12 ",
  "an1.12:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a la mala voluntad o que, cuando ha surgido, la haga aumentar y crecer como el rasgo de la dureza. ",
  "an1.12:1.2": "Cuando se aplica la mente irracionalmente al rasgo de dureza, surge la mala voluntad, y una vez surgida aumenta y crece.» ",
  "an1.13:1.0": "13 ",
  "an1.13:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a la torpeza y la somnolencia o que, cuando han surgido, las haga aumentar y crecer como el descontento, la pereza, el bostezo, la somnolencia después de comer y la pereza mental. ",
  "an1.13:1.2": "Cuando se tiene una mente perezosa, surgen la torpeza y la somnolencia, y una vez surgidas aumentan y crecen.» ",
  "an1.14:1.0": "14 ",
  "an1.14:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a la inquietud y al remordimiento, o que, cuando han surgido, los haga aumentar y crecer como una mente inquieta. ",
  "an1.14:1.2": "Cuando no se tiene paz mental, surgen la inquietud y los remordimientos, y una vez surgidos aumentan y crecen.» ",
  "an1.15:1.0": "15 ",
  "an1.15:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a la duda o que, cuando ha surgido, la haga aumentar y crecer como la aplicación irracional de la mente. ",
  "an1.15:1.2": "Cuando aplica la mente de forma irracional, surge la duda, y una vez surgida aumenta y crece.» ",
  "an1.16:1.0": "16 ",
  "an1.16:1.1": "«Bhikkhus, no veo ni una sola cosa que impida que surja el deseo sensual o que, cuando ha surgido, lo abandone como el rasgo de la fealdad. ",
  "an1.16:1.2": "Cuando se aplica la mente racionalmente al rasgo de la fealdad, el deseo sensual no surge o, si ya ha surgido, se abandona.» ",
  "an1.17:1.0": "17 ",
  "an1.17:1.1": "«Bhikkhus, no veo ni una sola cosa que impida que surja la mala voluntad o que, cuando ha surgido, la abandone como la liberación del corazón por el amor. ",
  "an1.17:1.2": "Cuando se aplica la mente racionalmente a la liberación del corazón por el amor, la mala voluntad no surge o, si ya ha surgido, se abandona.» ",
  "an1.18:1.0": "18 ",
  "an1.18:1.1": "«Bhikkhus, no veo ni una sola cosa que impida que surjan la torpeza y la somnolencia o que, cuando han surgido, las abandone como los elementos de la iniciativa, la persistencia y el vigor. ",
  "an1.18:1.2": "Cuando se tiene energía, la torpeza y la somnolencia no surgen o, si ya han surgido, se abandonan.» ",
  "an1.19:1.0": "19 ",
  "an1.19:1.1": "«Bhikkhus, no veo ni una sola cosa que impida que surjan la inquietud y el remordimiento o que, cuando han surgido, los abandone como la paz de espíritu. ",
  "an1.19:1.2": "Cuando su mente está en paz, la inquietud y los remordimientos no surgen o, si ya han surgido, se abandonan.» ",
  "an1.20:1.0": "20 ",
  "an1.20:1.1": "«Bhikkhus, no veo ni una sola cosa que impida que surja la duda o que, cuando ha surgido, la abandone como la aplicación racional de la mente. ",
  "an1.20:1.2": "Cuando se aplica la mente racionalmente, la duda no surge o, si ya ha surgido, se abandona.» "
}