{
  "an1.21:0.1": "Discursos numerados 1.21-30 ",
  "an1.21:0.2": "3. Inútil ",
  "an1.21:1.0": "21 ",
  "an1.21:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está desarrollada así, sea tan inútil como la mente. ",
  "an1.21:1.2": "Una mente no desarrollada es inútil.» ",
  "an1.22:1.0": "22 ",
  "an1.22:1.1": "«Bhikkhus, no veo ni una sola cosa que, cuando se desarrolla así, sea tan viable como la mente. ",
  "an1.22:1.2": "Una mente desarrollada es viable.» ",
  "an1.23:1.0": "23 ",
  "an1.23:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está desarrollada así, sea tan dañina como la mente. ",
  "an1.23:1.2": "Una mente no desarrollada es muy dañina.» ",
  "an1.24:1.0": "24 ",
  "an1.24:1.1": "«Bhikkhus, no veo una sola cosa que, cuando se desarrolla así, sea tan beneficiosa como la mente. ",
  "an1.24:1.2": "Una mente desarrollada es muy beneficiosa.» ",
  "an1.25:1.0": "25 ",
  "an1.25:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está desarrollada, con un potencial tan desaprovechado, sea tan dañina como la mente. ",
  "an1.25:1.2": "Una mente sin desarrollar, con un potencial sin explotar, es muy dañina.» ",
  "an1.26:1.0": "26 ",
  "an1.26:1.1": "«Bhikkhus, no veo una sola cosa que, cuando se desarrolla, con su potencial realizado, sea tan beneficiosa como la mente. ",
  "an1.26:1.2": "Una mente desarrollada, con su potencial realizado, es muy beneficiosa.» ",
  "an1.27:1.0": "27 ",
  "an1.27:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está desarrollada y cultivada, sea tan dañina como la mente. ",
  "an1.27:1.2": "Una mente no desarrollada y no cultivada es muy dañina.» ",
  "an1.28:1.0": "28 ",
  "an1.28:1.1": "«Bhikkhus, no veo una sola cosa que, cuando se desarrolla y se cultiva, sea tan beneficiosa como la mente. ",
  "an1.28:1.2": "Una mente desarrollada y cultivada es muy beneficiosa.» ",
  "an1.29:1.0": "29 ",
  "an1.29:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está desarrollada y cultivada, traiga tanto sufrimiento como la mente. ",
  "an1.29:1.2": "Una mente no desarrollada y no cultivada trae sufrimiento.» ",
  "an1.30:1.0": "30 ",
  "an1.30:1.1": "«Bhikkhus, no veo una sola cosa que, cuando se desarrolla y se cultiva, traiga tanta felicidad como la mente. ",
  "an1.30:1.2": "Una mente desarrollada y cultivada trae la felicidad.» "
}