{
  "an1.61:0.1": "Discursos numerados 1.61-70 ",
  "an1.61:0.2": "El capítulo sobre cómo despertar la energía ",
  "an1.61:1.0": "61 ",
  "an1.61:1.1": "«Bhikkhus, no veo ni una sola cosa que haga surgir cualidades hábiles, o que haga decaer cualidades inhábiles como despertar la energía. ",
  "an1.61:1.2": "Cuando se tiene energía, surgen las cualidades hábiles y declinan las inhábiles.» ",
  "an1.62:1.0": "62 ",
  "an1.62:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades inábeis, o que haga decaer cualidades hábiles como tener muchos deseos. ",
  "an1.62:1.2": "Cuando se tienen muchos deseos, surgen las cualidades inábeis y declinan las hábiles.» ",
  "an1.63:1.0": "63 ",
  "an1.63:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades hábiles, o que haga decaer cualidades inábeis como tener pocos deseos. ",
  "an1.63:1.2": "Cuando se tienen pocos deseos, surgen las cualidades hábiles y declinan las cualidades inhábiles.» ",
  "an1.64:1.0": "64 ",
  "an1.64:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades inábeis, o que haga decaer cualidades hábiles como la falta de contentamiento. ",
  "an1.64:1.2": "Cuando carece de contentamiento, surgen las cualidades inábeis y declinan las hábiles.» ",
  "an1.65:1.0": "65 ",
  "an1.65:1.1": "«Bhikkhus, no veo ni una sola cosa que haga surgir cualidades hábiles, o que haga declinar cualidades inhábiles como el contentamiento. ",
  "an1.65:1.2": "Cuando uno está contento, surgen las cualidades hábiles y declinan las inhábiles.» ",
  "an1.66:1.0": "66 ",
  "an1.66:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades inábeis, o que haga decaer cualidades hábiles como la aplicación irracional de la mente. ",
  "an1.66:1.2": "Cuando se aplica la mente de forma irracional, surgen cualidades inábeis y decaen las hábiles.» ",
  "an1.67:1.0": "67 ",
  "an1.67:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades hábiles, o que haga declinar cualidades inábeis como la aplicación racional de la mente. ",
  "an1.67:1.2": "Cuando aplica la mente racionalmente, surgen las cualidades hábiles y declinan las cualidades inhábiles.» ",
  "an1.68:1.0": "68 ",
  "an1.68:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades inábeis, o que haga decaer las cualidades hábiles, como la falta de conciencia situacional. ",
  "an1.68:1.2": "Cuando carece de conciencia situacional, surgen cualidades inábeis y decaen las cualidades hábiles.» ",
  "an1.69:1.0": "69 ",
  "an1.69:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades hábiles, o que haga declinar cualidades inhábiles como la conciencia situacional. ",
  "an1.69:1.2": "Cuando se tiene conciencia situacional, surgen las cualidades hábiles y decaen las inhábiles.» ",
  "an1.70:1.0": "70 ",
  "an1.70:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades inábeis, o que haga que las cualidades hábiles decaigan como los malos amigos. ",
  "an1.70:1.2": "Cuando se tienen malos amigos, surgen cualidades inábeis y decaen las hábiles.» "
}