{
  "an1.31:0.1": "Discursos numerados 1.31-40 ",
  "an1.31:0.2": "4. Salvaje ",
  "an1.31:1.0": "31 ",
  "an1.31:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está domada, sea tan dañina como la mente. ",
  "an1.31:1.2": "Una mente salvaje es muy dañina.» ",
  "an1.32:1.0": "32 ",
  "an1.32:1.1": "«Bhikkhus, no veo una sola cosa que, cuando se doma, sea tan beneficiosa como la mente. ",
  "an1.32:1.2": "Una mente domada es muy beneficiosa.» ",
  "an1.33:1.0": "33 ",
  "an1.33:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está vigilada, sea tan dañina como la mente. ",
  "an1.33:1.2": "Una mente no vigilada es muy dañina.» ",
  "an1.34:1.0": "34 ",
  "an1.34:1.1": "«Bhikkhus, no veo una sola cosa que, cuando está vigilada, sea tan beneficiosa como la mente. ",
  "an1.34:1.2": "Una mente vigilada es muy beneficiosa.» ",
  "an1.35:1.0": "35 ",
  "an1.35:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está protegida, sea tan dañina como la mente. ",
  "an1.35:1.2": "Una mente desprotegida es muy dañina.» ",
  "an1.36:1.0": "36 ",
  "an1.36:1.1": "«Bhikkhus, no veo una sola cosa que, cuando está protegida, sea tan beneficiosa como la mente. ",
  "an1.36:1.2": "Una mente protegida es muy beneficiosa.» ",
  "an1.37:1.0": "37 ",
  "an1.37:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está refrenada, sea tan dañina como la mente. ",
  "an1.37:1.2": "Una mente desenfrenada es muy dañina.» ",
  "an1.38:1.0": "38 ",
  "an1.38:1.1": "«Bhikkhus, no veo una sola cosa que, cuando está refrenada, sea tan beneficiosa como la mente. ",
  "an1.38:1.2": "Una mente contenida es muy beneficiosa.» ",
  "an1.39:1.0": "39 ",
  "an1.39:1.1": "«Bhikkhus, no veo una sola cosa que, cuando no está domada, vigilada, protegida y refrenada, sea tan dañina como la mente. ",
  "an1.39:1.2": "Una mente no vigilada, desprotegida y sin control es muy dañina.» ",
  "an1.40:1.0": "40 ",
  "an1.40:1.1": "«Bhikkhus, no veo una sola cosa que, cuando está domada, vigilada, protegida y refrenada, sea tan beneficiosa como la mente. ",
  "an1.40:1.2": "Una mente domada, vigilada, protegida y contenida es muy beneficiosa.» "
}