{
  "an1.1:0.1": "Discursos numerados 1.1-10 ",
  "an1.1:0.2": "El capítulo sobre lo que ocupa la mente ",
  "an1.1:1.0": "1 ",
  "an1.1:1.1": "Así he oído. ",
  "an1.1:1.2": "En una ocasión, el Buda estaba cerca de Sāvatthī en la Arboleda de Jeta, el monasterio de Anāthapiṇḍika. ",
  "an1.1:1.3": "Allí el Buda se dirigió a los bhikkhus, ",
  "an1.1:1.4": "«¡Bhikkhus!» ",
  "an1.1:1.5": "«Venerable señor,» respondieron. ",
  "an1.1:1.6": "El Buda dijo esto: ",
  "an1.1:2.1": "«Bhikkhus, no veo una sola vista que ocupe la mente de un hombre como la vista de una mujer. ",
  "an1.1:2.2": "La vista de una mujer ocupa la mente de un hombre.» ",
  "an1.2:1.0": "2 ",
  "an1.2:1.1": "«Bhikkhus, no veo un solo sonido que ocupe la mente de un hombre como el sonido de una mujer. ",
  "an1.2:1.2": "El sonido de una mujer ocupa la mente de un hombre.» ",
  "an1.3:1.0": "3 ",
  "an1.3:1.1": "«Bhikkhus, no veo un solo olor que ocupe la mente de un hombre como el olor de una mujer. ",
  "an1.3:1.2": "El olor de una mujer ocupa la mente de un hombre.» ",
  "an1.4:1.0": "4 ",
  "an1.4:1.1": "«Bhikkhus, no veo un solo sabor que ocupe la mente de un hombre como el sabor de una mujer. ",
  "an1.4:1.2": "El sabor de una mujer ocupa la mente de un hombre.» ",
  "an1.5:1.0": "5 ",
  "an1.5:1.1": "«Bhikkhus, no veo un solo toque que ocupe la mente de un hombre como el toque de una mujer. ",
  "an1.5:1.2": "El toque de una mujer ocupa la mente de un hombre.» ",
  "an1.6:1.0": "6 ",
  "an1.6:1.1": "«Bhikkhus, no veo una sola vista que ocupe la mente de una mujer como la vista de un hombre. ",
  "an1.6:1.2": "La vista de un hombre ocupa la mente de una mujer.» ",
  "an1.7:1.0": "7 ",
  "an1.7:1.1": "«Bhikkhus, no veo un solo sonido que ocupe la mente de una mujer como el sonido de un hombre. ",
  "an1.7:1.2": "El sonido de un hombre ocupa la mente de una mujer.» ",
  "an1.8:1.0": "8 ",
  "an1.8:1.1": "«Bhikkhus, no veo un solo olor que ocupe la mente de una mujer como el olor de un hombre. ",
  "an1.8:1.2": "El olor de un hombre ocupa la mente de una mujer.» ",
  "an1.9:1.0": "9 ",
  "an1.9:1.1": "«Bhikkhus, no veo un solo sabor que ocupe la mente de una mujer como el sabor de un hombre. ",
  "an1.9:1.2": "El sabor de un hombre ocupa la mente de una mujer.» ",
  "an1.10:1.0": "10 ",
  "an1.10:1.1": "«Bhikkhus, no veo un solo toque que ocupe la mente de una mujer como el toque de un hombre. ",
  "an1.10:1.2": "El toque de un hombre ocupa la mente de una mujer.» "
}