{
  "an1.306:0.1": "Discursos numerados 1.306-315 ",
  "an1.306:0.2": "Capítulo dos ",
  "an1.306:1.0": "306 ",
  "an1.306:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades inábeis o que, cuando han surgido, las haga aumentar y crecer como la comprensión incorrecta. ",
  "an1.306:1.2": "Cuando se tiene una comprensión incorrecta, surgen cualidades inhábiles o, cuando han surgido, aumentan y crecen.» ",
  "an1.307:1.0": "307 ",
  "an1.307:1.1": "«Bhikkhus, no veo ni una sola cosa que dé origen a las cualidades hábiles o que, cuando han surgido, las haga aumentar y crecer como la comprensión correcta. ",
  "an1.307:1.2": "Cuando se tiene la comprensión correcta, surgen las cualidades ZUS o, cuando han surgido, aumentan y crecen.» ",
  "an1.308:1.0": "308 ",
  "an1.308:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades inábeis, o que haga decaer cualidades hábiles como la comprensión incorrecta. ",
  "an1.308:1.2": "Cuando se tiene una comprensión incorrecta, surgen las cualidades inábeis y decaen las hábiles.» ",
  "an1.309:1.0": "309 ",
  "an1.309:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a cualidades hábiles, o haga declinar cualidades inhábiles como la comprensión correcta. ",
  "an1.309:1.2": "Cuando se tiene la comprensión correcta, surgen las cualidades hábiles y declinan las cualidades inhábiles.» ",
  "an1.310:1.0": "310 ",
  "an1.310:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a una comprensión incorrecta y que, una vez surgida, la haga crecer como una aplicación irracional de la mente. ",
  "an1.310:1.2": "Cuando se aplica la mente de forma irracional, surge la comprensión incorrecta y, una vez surgida, crece.» ",
  "an1.311:1.0": "311 ",
  "an1.311:1.1": "«Bhikkhus, no veo ni una sola cosa que dé lugar a la comprensión correcta o que, una vez que ya ha surgido, la haga crecer como la aplicación racional de la mente. ",
  "an1.311:1.2": "Cuando aplica la mente de forma racional, surge la comprensión correcta y, una vez surgida, crece.» ",
  "an1.312:1.0": "312 ",
  "an1.312:1.1": "«Bhikkhus, no veo ni una sola cosa que haga que los seres sensibles renazcan, cuando su cuerpo se deshace, después de la muerte, en un lugar de pérdida, un lugar malo, el inframundo, el infierno como comprensión incorrecta. ",
  "an1.312:1.2": "Es porque tienen la comprensión incorrecta de que los seres sensibles, cuando su cuerpo se deshace, después de la muerte, renacen en un lugar de pérdida, un lugar malo, el inframundo, el infierno.» ",
  "an1.313:1.0": "313 ",
  "an1.313:1.1": "«Bhikkhus, no veo ni una sola cosa que haga que los seres sensibles renazcan, cuando su cuerpo se deshace, después de la muerte, en un buen lugar, un reino celestial como la comprensión correcta. ",
  "an1.313:1.2": "Es porque tienen la comprensión correcta que los seres sensibles, cuando su cuerpo se deshace, después de la muerte, renacen en un buen lugar, un reino celestial.» ",
  "an1.314:1.0": "314 ",
  "an1.314:1.1": "«Bhikkhus, cuando un individuo tiene una comprensión incorrecta, cualesquiera que sean los actos corporales, verbales o mentales que emprenda en consonancia con esa comprensión, sus intenciones, objetivos, deseos y elecciones conducen todos a lo que es indeseable, no placentero, desagradable, perjudicial y al sufrimiento. ",
  "an1.314:1.2": "¿Por qué? ",
  "an1.314:1.3": "Porque su visión es mala. ",
  "an1.314:1.4": "Supongamos que se planta una semilla de neem, calabaza angulosa o calabaza amarga en tierra húmeda. Los nutrientes que absorba de la tierra y el agua darían lugar a su sabor amargo, acerbo y desagradable. ",
  "an1.314:1.5": "¿Por qué? ",
  "an1.314:1.6": "Porque la semilla es mala. ",
  "an1.314:1.7": "Del mismo modo, cuando un individuo tiene una comprensión incorrecta, cualesquiera que sean los actos corporales, verbales o mentales que emprenda en consonancia con esa comprensión, sus intenciones, objetivos, deseos y elecciones conducen a lo que es no placentero, indeseable, desagradable, perjudicial y al sufrimiento. ",
  "an1.314:1.8": "¿Por qué? ",
  "an1.314:1.9": "Porque su visión es mala.» ",
  "an1.315:1.0": "315 ",
  "an1.315:1.1": "«Bhikkhus, cuando un individuo tiene una comprensión correcta, cualesquiera que sean las acciones corporales, verbales o mentales que emprenda en consonancia con esa comprensión, sus intenciones, objetivos, deseos y elecciones conducen todos a lo que es placentero, deseable, agradable, beneficioso y placentero. ",
  "an1.315:1.2": "¿Por qué? ",
  "an1.315:1.3": "Porque su visión es buena. ",
  "an1.315:1.4": "Supongamos que una semilla de caña de azúcar, arroz fino o uva se plantara en tierra húmeda. Cualesquiera que sean los nutrientes que tome de la tierra y del agua, darán lugar a su sabor dulce, agradable y delicioso. ",
  "an1.315:1.5": "¿Por qué? ",
  "an1.315:1.6": "Porque la semilla es buena. ",
  "an1.315:1.7": "Del mismo modo, cuando un individuo tiene una comprensión correcta, cualesquiera que sean los actos corporales, verbales o mentales que emprenda en consonancia con esa comprensión, sus intenciones, objetivos, deseos y elecciones conducen a lo que es placentero, deseable, agradable, beneficioso y placentero. ",
  "an1.315:1.8": "¿Por qué? ",
  "an1.315:1.9": "Porque su vista es buena.» "
}