{
  "an1.575:0.1": "Discursos numerados 1.575-615 ",
  "an1.575:0.2": "El capítulo sobre la atención plena al cuerpo ",
  "an1.575:1.0": "575 ",
  "an1.575:1.1": "«Bhikkhus, quien trae a su mente el gran océano incluye todos los arroyos que desembocan en él. ",
  "an1.575:1.2": "Del mismo modo, quien ha desarrollado y cultivado la atención plena del cuerpo incluye todas las cualidades hábiles que intervienen en la realización.» ",
  "an1.576-582:1.0": "576-582 ",
  "an1.576-582:1.1": "«Una cosa, bhikkhus, cuando se desarrolla y se cultiva conduce a una gran urgencia ... un gran beneficio ... un gran santuario del yugo ... la atención plena y la conciencia ... la obtención de conocimiento y visión ... la meditación dichosa en la vida presente ... la realización del fruto del conocimiento y la libertad. ",
  "an1.576-582:1.2": "¿Qué cosa? ",
  "an1.576-582:1.3": "Atención al cuerpo. ",
  "an1.576-582:1.4": "Esta única cosa, cuando se desarrolla y se cultiva, conduce a una gran urgencia ... un gran beneficio ... un gran santuario del yugo ... la atención plena y la conciencia ... la obtención de conocimiento y visión ... una feliz permanencia en la vida presente ... la realización del fruto del conocimiento y la libertad.» ",
  "an1.583:1.0": "583 ",
  "an1.583:1.1": "«Cuando una cosa, bhikkhus, se desarrolla y se cultiva el cuerpo y la mente se tranquilizan, el pensamiento y la consideración se asientan, y todas las cualidades que intervienen en la realización se desarrollan plenamente. ",
  "an1.583:1.2": "¿Qué cosa? ",
  "an1.583:1.3": "Atención al cuerpo. ",
  "an1.583:1.4": "Cuando se desarrolla y cultiva esta única cosa, el cuerpo y la mente se tranquilizan, el pensamiento y la consideración se asientan, y todas las cualidades que intervienen en la realización se desarrollan plenamente.» ",
  "an1.584:1.0": "584 ",
  "an1.584:1.1": "«Cuando una cosa, bhikkhus, se desarrolla y se cultiva, las cualidades inábeis no surgen y, si ya han surgido, se abandonan. ",
  "an1.584:1.2": "¿Qué cosa? ",
  "an1.584:1.3": "Atención al cuerpo. ",
  "an1.584:1.4": "Cuando se desarrolla y cultiva esta única cosa, no surgen cualidades inábeis y, si ya han surgido, se abandonan.» ",
  "an1.585:1.0": "585 ",
  "an1.585:1.1": "«Cuando una cosa, bhikkhus, se desarrolla y se cultiva, surgen las cualidades hábiles y, una vez que han surgido, aumentan y crecen. ",
  "an1.585:1.2": "¿Qué cosa? ",
  "an1.585:1.3": "Atención al cuerpo. ",
  "an1.585:1.4": "Cuando se desarrolla y cultiva esta única cosa, surgen las cualidades hábiles y, una vez que han surgido, aumentan y crecen.» ",
  "an1.586-590:1.0": "586-590 ",
  "an1.586-590:1.1": "«Cuando una cosa, bhikkhus, se desarrolla y se cultiva, se abandona la ignorancia... surge el conocimiento... se abandona la presunción “yo soy”... se desarraigan las tendencias subyacentes... se abandonan las trabas. ",
  "an1.586-590:1.2": "¿Qué cosa? ",
  "an1.586-590:1.3": "Atención al cuerpo. ",
  "an1.586-590:1.4": "Cuando se desarrolla y cultiva esta única cosa, se abandona la ignorancia... surge el conocimiento... se abandona la presunción “yo soy”... se desarraigan las tendencias subyacentes... se abandonan las trabas.» ",
  "an1.591-592:1.0": "591-592 ",
  "an1.591-592:1.1": "«Una cosa, bhikkhus, cuando se desarrolla y se cultiva conduce a la demolición por la sabiduría... a la extinción por no aferrarse. ",
  "an1.591-592:1.2": "¿Qué cosa? ",
  "an1.591-592:1.3": "Atención al cuerpo. ",
  "an1.591-592:1.4": "Esta única cosa, bhikkhus, cuando se desarrolla y se cultiva conduce a la demolición por la sabiduría... a la extinción por el no aferramiento.» ",
  "an1.593-595:1.0": "593-595 ",
  "an1.593-595:1.1": "«Cuando una cosa se desarrolla y se cultiva se produce la penetración de muchos elementos... la penetración de diversos elementos... el análisis de muchos elementos. ",
  "an1.593-595:1.2": "¿Qué cosa? ",
  "an1.593-595:1.3": "Atención al cuerpo. ",
  "an1.593-595:1.4": "Cuando esta única cosa se desarrolla y se cultiva se produce la penetración de muchos elementos... la penetración de diversos elementos... el análisis de muchos elementos.» ",
  "an1.596-599:1.0": "596-599 ",
  "an1.596-599:1.1": "«Una cosa, bhikkhus, cuando se desarrolla y se cultiva conduce a la realización del fruto de la entrada en la corriente... el retorno único... el no retorno... la perfección. ",
  "an1.596-599:1.2": "¿Qué cosa? ",
  "an1.596-599:1.3": "Atención al cuerpo. ",
  "an1.596-599:1.4": "Esta única cosa, cuando se desarrolla y se cultiva, conduce a la realización del fruto de la entrada en la corriente... el retorno único... el no retorno... la perfección.» ",
  "an1.600-615:1.0": "600-615 ",
  "an1.600-615:1.1": "«Una cosa, bhikkhus, cuando se desarrolla y se cultiva, conduce a la obtención de la sabiduría ... al crecimiento de la sabiduría ... al aumento de la sabiduría ... a la gran sabiduría ... a la sabiduría generalizada ... a la sabiduría abundante ... a la sabiduría profunda ... a la sabiduría extraordinaria ... a la sabiduría vasta ... a la mucha sabiduría ... a la sabiduría rápida ... a la sabiduría ligera ... a la sabiduría risueña ... a la sabiduría rápida ... a la sabiduría aguda ... a la sabiduría penetrante. ",
  "an1.600-615:1.2": "¿Qué cosa? ",
  "an1.600-615:1.3": "Atención al cuerpo. ",
  "an1.600-615:1.4": "Esta única cosa, cuando se desarrolla y se cultiva, conduce a la obtención de la sabiduría ... al crecimiento de la sabiduría ... al aumento de la sabiduría ... a la gran sabiduría ... a la sabiduría generalizada ... a la sabiduría abundante ... a la sabiduría profunda ... a la sabiduría extraordinaria ... a la sabiduría vasta ... a la mucha sabiduría ... a la sabiduría rápida ... a la sabiduría ligera ... a la sabiduría risueña ... a la sabiduría rápida ... a la sabiduría aguda ... a la sabiduría penetrante.» "
}