{
  "an3.35:0.1": "Discours numérotés ",
  "an3.35:0.2": "Les messagers des dieux ",
  "an3.35:0.3": "Avec Hatthaka ",
  "an3.35:1.1": "Ainsi ai-je entendu. ",
  "an3.35:1.2": "À une époque, le Bouddha séjournait près d’Āḷavī, sur un tapis de feuilles, près d’un sentier de vaches dans un bosquet de Sesham. ",
  "an3.35:1.3": "Alors qu’Hatthaka d’Āḷavī se promenait, il vit le Bienheureux assis sur ce tapis de feuilles. ",
  "an3.35:1.4": "Il s’approcha du Bouddha, se prosterna, prit place à ses côtés, et dit : ",
  "an3.35:1.5": "« Vénérable, j’espère que le Bouddha a bien dormi ? » ",
  "an3.35:1.6": "« Oui, prince, j’ai bien dormi. ",
  "an3.35:1.7": "Je fais partie de ceux dans le monde qui dorment à l’aise. » ",
  "an3.35:2.1": "« Les nuits d’hiver sont froides, vénérable, et c’est la semaine du milieu de l’hiver, quand la neige tombe. Le sol foulé par les sabots des vaches est rugueux, et le tapis de feuilles est mince. Les feuilles sont rares sur les arbres, les robes ocre sont froides, et le vent du nord souffle froid. ",
  "an3.35:2.2": "Et pourtant, le Bouddha dit : ",
  "an3.35:2.3": "‹ Oui, prince, j’ai bien dormi. ",
  "an3.35:2.4": "Je fais partie de ceux dans le monde qui dorment à l’aise. › » ",
  "an3.35:3.1": "« Eh bien, prince, je vais te poser une question en retour, et tu pourras répondre comme il te plaira. ",
  "an3.35:3.2": "Qu’en penses-tu ? Prenons le cas d’un maître de maison ou de son fils, qui vit dans un pavillon, plâtré à l’intérieur et à l’extérieur, sans courants d’air, avec les verrous fermés et les fenêtres obturées. ",
  "an3.35:3.3": "Son lit est couvert de couvertures en laine — à poils longs, d’un blanc pur, ou brodées de fleurs — et couvert d’une fine peau de daim. Il a un dais au-dessus et des coussins rouges à chaque extrémité. ",
  "an3.35:3.4": "Une lampe à huile y brûle, ",
  "an3.35:3.5": "tandis que ses quatre épouses le servent de manière très agréable. ",
  "an3.35:3.6": "Qu’en penses-tu, prince, dormirait-il bien, ou non ? ",
  "an3.35:3.7": "Ou que penses-tu de ceci ? » ",
  "an3.35:3.8": "« Il dormirait bien, vénérable. ",
  "an3.35:3.9": "Il fait partie de ceux dans le monde qui dorment à l’aise. » ",
  "an3.35:4.1": "« Qu’en penses-tu, prince ? ",
  "an3.35:4.2": "Est-ce que pour ce maître de maison ou pour ce fils de maître de maison, surviendraient des brûlures engendrées par l’avidité, corporelles ou mentales, par lesquelles il dormirait dans la souffrance ? » ",
  "an3.35:4.3": "« Oui, vénérable. » ",
  "an3.35:5.1": "« L’avidité qui brûle ce maître de maison ou ce fils de maître de maison, leur causant de dormir dans la souffrance, a été coupée à la racine par le Réalisé, comme une souche de palmier, annihilée et incapable de réapparaître à l’avenir. ",
  "an3.35:5.2": "C’est la raison pour laquelle j’ai bien dormi. ",
  "an3.35:6.1": "Qu’en penses-tu, prince ? ",
  "an3.35:6.2": "Est-ce que pour ce maître de maison ou pour ce fils de maître de maison, surviendraient des brûlures engendrées par l’aversion… ",
  "an3.35:6.3": "ou des brûlures engendrées par l’ignorance, corporelles ou mentales, par lesquelles il dormirait dans la souffrance ? » ",
  "an3.35:6.4": "« Oui, vénérable. » ",
  "an3.35:7.1": "« L’ignorance qui brûle ce maître de maison ou ce fils de maître de maison, leur causant de dormir dans la souffrance, a été coupée à la racine par le Réalisé, comme une souche de palmier, annihilée et incapable de réapparaître à l’avenir. ",
  "an3.35:7.2": "C’est la raison pour laquelle j’ai bien dormi. ",
  "an3.35:8.1": "« Un brahmane totalement libéré ",
  "an3.35:8.2": "dort toujours bien ; ",
  "an3.35:8.3": "Celui qui n’est pas attaché aux plaisirs sensuels, ",
  "an3.35:8.4": "calmé et libre de tout désir. » ",
  "an3.35:9.1": "« Ayant coupé toutes les attaches, ",
  "an3.35:9.2": "ayant éliminé l’anxiété dans le cœur ; ",
  "an3.35:9.3": "l’apaisé dort bien, ",
  "an3.35:9.4": "ayant atteint la paix de l’esprit. » "
}