{
  "an4.200:0.1": "Discursos numerados 4.200 ",
  "an4.200:0.2": "20. O Grande Capítulo ",
  "an4.200:0.3": "Amor e ódio ",
  "an4.200:1.1": "«Monge, estas quatro coisas nascem do amor e do ódio. ",
  "an4.200:1.2": "Que quatro? ",
  "an4.200:1.3": "O amor nasce do amor, ",
  "an4.200:1.4": "o ódio nasce do amor, ",
  "an4.200:1.5": "o amor nasce do ódio, e ",
  "an4.200:1.6": "o ódio nasce do ódio. ",
  "an4.200:2.1": "E como é que o amor nasce do amor? ",
  "an4.200:2.2": "É quando alguém gosta, ama e se preocupa com uma pessoa. ",
  "an4.200:2.3": "Outros tratam essa pessoa com simpatia, amor e cuidado. ",
  "an4.200:2.4": "Eles pensam: ",
  "an4.200:2.5": "“Essas pessoas gostam da pessoa de quem eu gosto.” ",
  "an4.200:2.6": "E assim nasce o amor por eles. ",
  "an4.200:2.7": "É assim que o amor nasce do amor. ",
  "an4.200:3.1": "E como é que o ódio nasce do amor? ",
  "an4.200:3.2": "É quando alguém gosta, ama e se preocupa com uma pessoa. ",
  "an4.200:3.3": "Outros tratam essa pessoa com antipatia, aversão e detestação. ",
  "an4.200:3.4": "Eles pensam: ",
  "an4.200:3.5": "“Esses outros não gostam da pessoa de quem eu gosto.” ",
  "an4.200:3.6": "E assim nasce o ódio por eles. ",
  "an4.200:3.7": "É assim que o ódio nasce do amor. ",
  "an4.200:4.1": "E como é que o amor nasce do ódio? ",
  "an4.200:4.2": "É quando alguém não gosta, tem antipatia e detesta uma pessoa. ",
  "an4.200:4.3": "Outros tratam essa pessoa com antipatia, aversão e detestação. ",
  "an4.200:4.4": "Eles pensam: ",
  "an4.200:4.5": "“Essas pessoas não gostam da pessoa que eu não gosto.” ",
  "an4.200:4.6": "E assim nasce o amor por eles. ",
  "an4.200:4.7": "É assim que o amor nasce do ódio. ",
  "an4.200:5.1": "E como é que o ódio nasce do ódio? ",
  "an4.200:5.2": "É quando alguém não gosta, tem antipatia e detesta uma pessoa. ",
  "an4.200:5.3": "Outros tratam essa pessoa com simpatia, amor e cuidado. ",
  "an4.200:5.4": "Eles pensam: ",
  "an4.200:5.5": "“Essas pessoas gostam da pessoa que eu não gosto.” ",
  "an4.200:5.6": "E assim nasce o ódio por eles. ",
  "an4.200:5.7": "É assim que o ódio nasce do ódio. ",
  "an4.200:5.8": "Estas são as quatro coisas que nascem do amor e do ódio. ",
  "an4.200:6.1": "Chega um momento em que um monge ... entra e permanece na primeira absorção. ",
  "an4.200:6.2": "Em certa ocasião, não tem amor nascido do amor, ódio nascido do amor, amor nascido do ódio ou ódio nascido do ódio. ",
  "an4.200:7.1": "Chega um momento em que um monge ... entra e permanece na segunda absorção ... terceira absorção ... quarta absorção. ",
  "an4.200:7.2": "Em certa ocasião, não tem amor nascido do amor, ódio nascido do amor, amor nascido do ódio ou ódio nascido do ódio. ",
  "an4.200:8.1": "Chega um momento em que um monge realiza a liberdade imaculada do coração e a liberdade pela sabedoria nesta mesma vida. E vive tendo-a realizado com o seu próprio discernimento devido ao fim das corrupções. ",
  "an4.200:8.2": "Nesse momento, qualquer amor nascido do amor, ódio nascido do amor, amor nascido do ódio ou ódio nascido do ódio é abandonado, cortado pela raiz, transformado num tronco de palmeira, obliterado e incapaz de surgir no futuro. ",
  "an4.200:8.3": "Chama-se a isto um monge que não se aproxima, nem se afasta, nem se inflama, nem se incendeia, nem se queima. ",
  "an4.200:9.1": "E como é que um monge se aproxima? ",
  "an4.200:9.2": "É quando um monge considera a forma como o eu, o eu como tendo forma, a forma no eu, ou o eu na forma. ",
  "an4.200:9.3": "Consideram o sentimento como o eu, o eu como tendo sentimento, o sentimento no eu, ou o eu no sentimento. ",
  "an4.200:9.4": "Consideram a perceção como o eu, o eu como tendo perceção, a perceção no eu, ou o eu na perceção. ",
  "an4.200:9.5": "Consideram as escolhas como o eu, o eu como tendo escolhas, as escolhas no eu, ou o eu nas escolhas. ",
  "an4.200:9.6": "Consideram a consciência como o eu, o eu como tendo consciência, a consciência no eu, ou o eu na consciência. ",
  "an4.200:9.7": "É assim que um monge se aproxima. ",
  "an4.200:10.1": "E como é que um monge não se aproxima? ",
  "an4.200:10.2": "É quando um monge não considera a forma como o eu, o eu como tendo forma, a forma no eu, ou o eu na forma. ",
  "an4.200:10.3": "Não consideram o sentimento como o eu, o eu como tendo sentimento, o sentimento no eu, ou o eu no sentimento. ",
  "an4.200:10.4": "Não consideram a perceção como o eu, o eu como tendo perceção, a perceção no eu, ou o eu na perceção. ",
  "an4.200:10.5": "Não vêem as escolhas como o eu, o eu como tendo escolhas, as escolhas no eu, ou o eu nas escolhas. ",
  "an4.200:10.6": "Não consideram a consciência como o eu, o eu como tendo consciência, a consciência no eu, ou o eu na consciência. ",
  "an4.200:10.7": "É assim que um monge não se aproxima. ",
  "an4.200:11.1": "E como é que um monge se defende? ",
  "an4.200:11.2": "É quando alguém maltrata, irrita ou discute com um monge, e o monge maltrata, irrita ou discute com ele. ",
  "an4.200:11.3": "É assim que um monge se defende. ",
  "an4.200:12.1": "E como é que um monge não riposta? ",
  "an4.200:12.2": "É quando alguém maltrata, irrita ou discute com um monge, e o monge não o maltrata, irrita ou discute com ele. ",
  "an4.200:12.3": "É assim que um monge não se retrai. ",
  "an4.200:13.1": "E como é que um monge se fuma? ",
  "an4.200:13.2": "Quando há o conceito “eu sou”, há os conceitos “eu sou tal”, “eu sou assim”, eu sou de “outro modo”; “eu sou fugaz”, eu sou “duradouro”; “meu”, “tal é meu”, “assim é meu”, de “outro modo é meu”; “também meu”, “tal também é meu”, “assim também” é meu, de outro modo “também é meu”; “eu serei”, eu serei “tal”, “eu serei assim”, eu serei de “outro” modo. ",
  "an4.200:13.3": "É assim que um monge fumega. ",
  "an4.200:14.1": "E como é que um monge não se irrita? ",
  "an4.200:14.2": "Quando não existe o conceito “eu sou”, não existem os conceitos “eu sou tal”, “eu sou assim”, eu sou de “outro” modo; “eu sou fugaz”, eu sou “duradouro”; “meu”, “tal é meu”, “assim é meu”, de “outro modo é meu”; “também meu”, “tal também é meu”, “assim também” é meu, de outro modo “também é meu”; “eu serei”, eu serei “tal”, “eu serei assim”, “eu” serei de outro modo. ",
  "an4.200:14.3": "É assim que um monge não se enerva. ",
  "an4.200:15.1": "E como é que um monge se inflama? ",
  "an4.200:15.2": "Quando há o conceito “eu sou por causa” disto, há os conceitos “eu sou tal” por causa disto, “eu sou assim” por causa disto, eu sou de “outro modo por” causa disto; “eu sou fugaz por” causa disto, eu sou “duradouro por causa” disto; “meu por” causa disto, “tal é meu” por causa disto, “assim é meu” por causa disto, de outro modo “é” meu por causa disto; “também meu” por causa disto, “tal também é meu” por causa disto, “assim também é meu” por causa disto, de outro modo “também é meu” por causa disto; “serei por causa” disto, serei “tal” por causa disto, “serei assim por causa” disto, serei de “outro” modo por causa disto. ",
  "an4.200:15.3": "É assim que um monge se inflama. ",
  "an4.200:16.1": "E como é que um monge não se inflama? ",
  "an4.200:16.2": "Quando não há o conceito “eu sou por causa” disto, não há os conceitos “eu sou tal” por causa disto, “eu sou assim” por causa disto, eu sou de “outro” modo por causa disto; “eu sou fugaz por” causa disto, eu sou “duradouro por causa” disto; “meu por” causa disto, “tal é meu” por causa disto, “assim é meu” por causa disto, de “outro” modo é meu por causa disto; “também meu” por causa disto, “tal também é meu” por causa disto, “assim também é meu” por causa disto, de outro modo “também é meu” por causa disto; “serei por causa” disto, serei “tal” por causa disto, “serei assim por causa” disto, serei de “outro” modo por causa disto. ",
  "an4.200:16.3": "É assim que um monge não se inflama. ",
  "an4.200:17.1": "E como é que um monge se queima? ",
  "an4.200:17.2": "É quando um monge não desistiu da presunção que “eu sou”, cortou-a pela raiz, fez dela um tronco de palmeira, obliterou-a, para que não possa surgir no futuro. ",
  "an4.200:17.3": "É assim que um monge é queimado. ",
  "an4.200:18.1": "E como é que um monge não se queima? ",
  "an4.200:18.2": "É quando um monge renunciou à ideia de que “eu sou”, cortou-a pela raiz, fez dela um tronco de palmeira, obliterou-a, para que não possa surgir no futuro. ",
  "an4.200:18.3": "É assim que um monge não se queima.» ",
  "an4.200:18.4": " ",
  "an4.200:18.5": " ",
  "an4.200:19.1": " ",
  "an4.200:19.2": " ",
  "an4.200:19.3": " ",
  "an4.200:19.4": " "
}