{
  "an3.14:0.1": "Discursos numerados 3.14 ",
  "an3.14:0.2": "2. O construtor de carruagens ",
  "an3.14:0.3": "Monarcas que façam girar a roda ",
  "an3.14:1.1": "«Monges, mesmo um Monarca que faça girar a roda, um rei justo e com princípios, não exerce o poder sem ter o seu próprio rei.» ",
  "an3.14:1.2": "Quando ele disse isto, um dos monges perguntou ao Buda: ",
  "an3.14:1.3": "«Mas quem é o rei das Monarcas que fazem girar a roda, o rei justo e com princípios?» ",
  "an3.14:1.4": "«É principio, monge,» disse o Buda. ",
  "an3.14:1.5": "« Monge, o monarca que faça girar a roda fornece proteção e segurança justas para a sua corte, confiando apenas nos princípios - honrando, respeitando e venerando os princípios, tendo os princípios como sua bandeira, estandarte e autoridade. ",
  "an3.14:2.1": "Ele fornece proteção e segurança justas aos seus aristocratas, vassalos, tropas, brâmanes e chefes de família, pessoas da cidade e do campo, ascetas e brâmanes, animais e pássaros. ",
  "an3.14:2.2": "Quando o faz, exerce o poder apenas de acordo com os seus princípios. ",
  "an3.14:2.3": "E este poder não pode ser minado por nenhum inimigo humano. ",
  "an3.14:3.1": "Monge, da mesma forma, um Realizado, um aperfeiçoado, um Buda totalmente desperto, um rei justo e com princípios, fornece proteção e segurança justas em relação às ações corporais, confiando apenas no princípio - honrando, respeitando e venerando o princípio, tendo o princípio como sua bandeira, estandarte e autoridade. ",
  "an3.14:3.2": "“Este tipo de ação corporal deve ser cultivado. Este tipo de ação corporal não deve ser cultivado.” ",
  "an3.14:4.1": "Além disso, um Realizado … fornece proteção e segurança justas em relação a ações verbais, dizendo: ",
  "an3.14:4.2": "“Este tipo de ação verbal deve ser cultivado. Este tipo de ação verbal não deve ser cultivado.” … E em relação às acções mentais: ",
  "an3.14:4.3": "“Este tipo de ação mental deve ser cultivado. Este tipo de ação mental não deve ser cultivado.” ",
  "an3.14:5.1": "E quando um Realizado, um aperfeiçoado, um Buda plenamente desperto tiver fornecido proteção e segurança justas relativamente às acções do corpo, fala e mente, ele lança a Roda suprema do Dhamma. ",
  "an3.14:5.2": "E essa roda não pode ser revolvida por nenhum asceta ou brâmane ou deva ou Māra ou Brahmā ou por qualquer pessoa no mundo.» "
}