{
  "an3.22:0.1": "Discursos numerados 3.22 ",
  "an3.22:0.2": "3. Pessoas ",
  "an3.22:0.3": "Doentes ",
  "an3.22:1.1": "«Estes três doentes encontram-se no mundo. ",
  "an3.22:1.2": "Que três? ",
  "an3.22:1.3": "Nalguns casos, os doentes não recuperam de uma doença, independentemente de receberem ou não alimentação e medicamentos adequados e um cuidador capaz. ",
  "an3.22:2.1": "Nalguns casos, os doentes recuperam de uma doença, independentemente de receberem ou não alimentação e medicamentos adequados e um cuidador capaz. ",
  "an3.22:3.1": "Em alguns casos, os doentes podem recuperar de uma doença, mas apenas se receberem alimentos e medicamentos adequados e um cuidador capaz, e não se não receberem estas coisas. ",
  "an3.22:4.1": "Agora, é para o bem do último doente - que só recuperará se receber alimentos e medicamentos adequados e um cuidador capaz - que são prescritos alimentos, medicamentos e um cuidador. ",
  "an3.22:4.2": "Mas também, para o bem deste doente, deve cuidar dos outros doentes. ",
  "an3.22:4.3": "Estes são os três tipos de doentes que pode encontrar no mundo. ",
  "an3.22:5.1": "Da mesma forma, encontra no mundo estas três pessoas semelhantes aos doentes. ",
  "an3.22:5.2": "Que três? ",
  "an3.22:5.3": "Algumas pessoas não entram no caminho seguro no que diz respeito às qualidades hábeis, independentemente de verem ou não um Realizado e de ouvirem os ensinamentos e o treino que ele proclama. ",
  "an3.22:6.1": "Algumas pessoas entram de facto no caminho seguro no que diz respeito às qualidades hábeis, independentemente de verem ou não um Realizado e de ouvirem os ensinamentos e o treino que ele proclama. ",
  "an3.22:7.1": "Algumas pessoas podem entrar no caminho seguro no que diz respeito a qualidades hábeis, mas apenas se conseguirem ver um Realizado e ouvir os ensinamentos e o treino que ele proclama, e não quando não obtêm essas coisas. ",
  "an3.22:8.1": "Agora, é para essa última pessoa que o ensino do Dhamma é prescrito, isto é, aquele que pode entrar no caminho seguro no que diz respeito a qualidades hábeis, mas apenas se conseguir ver um Realizado e ouvir o ensinamento e treino que ele proclama. ",
  "an3.22:8.2": "Mas também, para o bem dessa pessoa, as outras pessoas devem aprender o Dhamma. ",
  "an3.22:8.3": "Estas são as três pessoas semelhantes aos doentes que pode encontrar no mundo. "
}