{
  "an3.20:0.1": "Discursos numerados 3.20 ",
  "an3.20:0.2": "2. O construtor de carruagens ",
  "an3.20:0.3": "Um comerciante (2.º) ",
  "an3.20:1.1": "«Monges, um comerciante que tenha três factores rapidamente adquire uma grande e abundante riqueza. ",
  "an3.20:1.2": "Que três? ",
  "an3.20:1.3": "É quando um comerciante vê com clareza, é incansável e tem apoiantes. ",
  "an3.20:1.4": "E como é que um comerciante vê claramente? ",
  "an3.20:1.5": "É quando um comerciante conhece um produto: ",
  "an3.20:1.6": "“Este produto foi comprado a este preço e está a ser vendido a este preço. Com este investimento, terá este lucro.” ",
  "an3.20:1.7": "É assim que um comerciante vê claramente. ",
  "an3.20:2.1": "E como é que um comerciante é incansável? ",
  "an3.20:2.2": "É quando um comerciante é hábil na compra e venda de produtos. ",
  "an3.20:2.3": "É assim que um comerciante é incansável. ",
  "an3.20:3.1": "E como é que um comerciante tem apoiantes? ",
  "an3.20:3.2": "É quando as famílias ricas, abastadas e ricas ou os filhos das famílias o conhecem: ",
  "an3.20:3.3": "“Este bom comerciante vê bem e é incansável. É capaz de sustentar a sua mulher e os seus filhos e de nos pagar em certa ocasião.” ",
  "an3.20:3.4": "Depositam o dinheiro no comerciante, dizendo: ",
  "an3.20:3.5": "“Com isto, amigo comerciante, ganhe dinheiro para criar as suas mulheres e filhos, e pague-nos de tempos a tempos.” ",
  "an3.20:3.6": "É assim que um comerciante tem apoiantes. ",
  "an3.20:3.7": "Um comerciante que possua estes três factores adquire rapidamente uma grande e abundante riqueza. ",
  "an3.20:4.1": "Da mesma forma, um monge que tenha três qualidades depressa adquire grandes e abundantes qualidades hábeis. ",
  "an3.20:4.2": "Que três? ",
  "an3.20:4.3": "É quando um monge vê claramente, é incansável e tem apoiantes. ",
  "an3.20:4.4": "E como é que um monge vê claramente? ",
  "an3.20:4.5": "É quando um monge compreende verdadeiramente: “Isto é sofrimento” … “Isto é a origem do sofrimento” … “Isto é a cessação do sofrimento” … “Isto é a prática que conduz à cessação do sofrimento”. ",
  "an3.20:4.6": "É assim que um monge vê claramente. ",
  "an3.20:5.1": "E como é que um monge é infatigável? ",
  "an3.20:5.2": "É quando um monge vive com a energia despertada para abandonar as qualidades inábeis e abraçar as qualidades hábeis. É forte, firmemente vigoroso, não abranda quando se trata de desenvolver qualidades hábeis. ",
  "an3.20:5.3": "É assim que um monge é incansável. ",
  "an3.20:6.1": "E como é que um monge tem apoiantes? ",
  "an3.20:6.2": "É quando, de vez em quando, um monge vai ter com aqueles monges que são muito eruditos - herdeiros da herança, que memorizaram os ensinamentos, a lei monástica e as linhas gerais - e lhes faz perguntas: ",
  "an3.20:6.3": "“Por que é que diz isto? O que é que isso significa?” ",
  "an3.20:6.4": "Esses veneráveis esclarecem o que não é claro, revelam o que é obscuro e dissipam as dúvidas em relação a muitos assuntos duvidosos. ",
  "an3.20:6.5": "É assim que um monge tem apoiantes. ",
  "an3.20:6.6": "Um monge que tenha estas três qualidades depressa adquire grandes e abundantes qualidades hábeis. ",
  "an3.20:6.7": " ",
  "an3.20:6.8": " ",
  "an3.20:6.9": " ",
  "an3.20:7.1": " ",
  "an3.20:7.2": " ",
  "an3.20:7.3": " "
}