{
  "an3.16:0.1": "Discursos numerados 3.16 ",
  "an3.16:0.2": "2. O construtor de carruagens ",
  "an3.16:0.3": "Inabalável ",
  "an3.16:1.1": "«Monges, quando um monge tem três coisas a sua prática é infalível e ele estabeleceu as bases para acabar com as máculas. ",
  "an3.16:1.2": "Que três? ",
  "an3.16:1.3": "É quando um monge guarda as portas dos sentidos, come com moderação e se dedica à vigília. ",
  "an3.16:2.1": "E como é que um monge guarda as portas dos sentidos? ",
  "an3.16:2.2": "Quando um monge vê uma imagem com os seus olhos, ele não se prende às características e detalhes. ",
  "an3.16:2.3": "Se a faculdade da imagem fosse deixada sem controlo, as más qualidades inábeis da cobiça e do desprazer tornar-se-iam avassaladoras. Por esta razão, praticam a contenção, protegendo a faculdade da imagem e conseguindo a sua contenção. ",
  "an3.16:2.4": "Quando ouve um som com os seus ouvidos …  ",
  "an3.16:2.5": "Quando cheira um odor com o seu nariz …  ",
  "an3.16:2.6": "Quando prova um sabor com a sua língua …  ",
  "an3.16:2.7": "Quando sente um toque com o seu corpo …  ",
  "an3.16:2.8": "Quando conhece uma ideia com a sua mente, não se deixa apanhar pelas características e pelos detalhes. ",
  "an3.16:2.9": "Se a faculdade da mente fosse deixada sem controlo, as más qualidades inábeis da cobiça e do desprazer tornar-se-iam avassaladoras. Por esta razão, praticam a contenção, protegendo a faculdade da mente e conseguindo a sua contenção. ",
  "an3.16:2.10": "É assim que um monge guarda as portas dos sentidos. ",
  "an3.16:3.1": "E como é que um monge come com moderação? ",
  "an3.16:3.2": "É quando um monge reflecte racionalmente sobre a comida que come: ",
  "an3.16:3.3": "“Não por diversão, indulgência, adorno ou decoração, mas apenas para sustentar este corpo, para evitar danos e para apoiar a prática espiritual. Desta forma, acabarei com o desconforto antigo e não darei origem a novos desconfortos, e viverei de forma inculpável e tranquila.” ",
  "an3.16:3.4": "É assim que um monge come com moderação. ",
  "an3.16:4.1": "E como é que um monge se dedica à vigília? ",
  "an3.16:4.2": "É quando um monge pratica a meditação andando e sentado durante o dia, purificando a sua mente dos obstáculos. À noite, continua a praticar a meditação andando e sentado. A meio da noite, deita-se na postura do leão - do lado direito, colocando um pé em cima do outro - com atenção plena e consciente e concentrado no momento de se levantar. Na última parte da noite, levanta-se e continua a praticar a meditação andando e sentada, purificando a sua mente dos obstáculos. ",
  "an3.16:4.3": "Isto é como um monge se dedica à vigília. ",
  "an3.16:4.4": "Quando um monge tem estas três coisas, a sua prática é infalível e ele estabeleceu as bases para acabar com as máculas. "
}