{
  "an3.32:0.1": "Discursos numerados 3.32 ",
  "an3.32:0.2": "4. Mensageiros dos devas ",
  "an3.32:0.3": "Com Ānanda ",
  "an3.32:1.1": "Então o Venerável Ānanda foi até ao Buda, fez uma buda, sentou-se a um lado e disse ao Buda: ",
  "an3.32:2.1": "«Será que um monge pode atingir um estado de imersão tal que não exista ego, possessividade ou tendência subjacente para a presunção em relação a este corpo consciente; e não exista ego, possessividade ou tendência subjacente para a presunção em relação a todos os estímulos externos? ",
  "an3.32:2.2": "e que viverá tendo atingido a liberdade do coração e a liberdade pela sabedoria, onde o ego, a possessividade e a tendência subjacente para a presunção já não existem?» ",
  "an3.32:2.3": "«Pode ser, Ānanda, que um monge adquira um estado de imersão tal que não tenha ego, possessividade ou tendência subjacente para a presunção em relação a este corpo consciente; e não tenha ego, possessividade ou tendência subjacente para a presunção em relação a todos os estímulos externos; ",
  "an3.32:2.4": "e que viverá tendo atingido a liberdade do coração e a liberdade pela sabedoria, onde o ego, a possessividade e a tendência subjacente à presunção não existem mais. ",
  "an3.32:3.1": "«Mas como é que isto pode ser, senhor?» ",
  "an3.32:3.2": " ",
  "an3.32:4.1": "«Ānanda, é quando um monge pensa: ",
  "an3.32:4.2": "“Isto é pacífico; isto é sublime - isto é, o acalmar de todas as actividades, o deixar ir todos os apegos, o fim do anseio, o desvanecimento, a cessação, a extinção.” ",
  "an3.32:4.3": "É assim, Ānanda, que um monge pode atingir um estado de imersão tal que não haja ego, possessividade ou tendência subjacente para a presunção em relação a este corpo consciente; e não haja ego, possessividade ou tendência subjacente para a presunção em relação a todos os estímulos externos; ",
  "an3.32:4.4": "e que viverão tendo alcançado a liberdade do coração e a liberdade pela sabedoria, onde o ego, a possessividade e a tendência subjacente para a presunção já não existem. ",
  "an3.32:5.1": "E Ānanda, isto é o que eu estava a referir-me em “O Caminho para a Costa Distante”, em “As Pesquisas de Puṇṇaka” quando disse: ",
  "an3.32:6.1": "“Tendo avaliado o mundo por alto e por baixo, ",
  "an3.32:6.2": "não há nada no mundo que o perturbe. ",
  "an3.32:6.3": "Tranquilo, sem nuvens, sem problemas, <j>sem necessidade de esperança- ",
  "an3.32:6.4": "eles atravessaram o renascimento e a velhice, eu declaro.”» "
}