{
  "an3.26:0.1": "Discursos numerados 3.26 ",
  "an3.26:0.2": "3. Pessoas ",
  "an3.26:0.3": "Associados ",
  "an3.26:1.1": "«Estas três pessoas encontram-se no mundo. ",
  "an3.26:1.2": "Que três? ",
  "an3.26:1.3": "Existe uma pessoa com quem não se deve associar, acompanhar ou atender. ",
  "an3.26:1.4": "Existe uma pessoa a quem deve associar-se, acompanhar e atender. ",
  "an3.26:1.5": "Existe uma pessoa com quem se deve associar, acompanhar e atender com honra e respeito. ",
  "an3.26:1.6": "Quem é a pessoa com quem não se deve associar, acompanhar ou atender? ",
  "an3.26:1.7": "É alguém que é inferior em termos de ética, imersão e sabedoria. ",
  "an3.26:1.8": "Não deve associar-se a essa pessoa, acompanhá-la ou atendê-la, exceto por bondade e compaixão. ",
  "an3.26:2.1": "Quem é a pessoa com quem se deve associar, acompanhar e atender? ",
  "an3.26:2.2": "É alguém que é semelhante em termos de ética, imersão e sabedoria. ",
  "an3.26:2.3": "Deve associar-se a essa pessoa, acompanhá-la e atendê-la. ",
  "an3.26:2.4": "Por que é isso? ",
  "an3.26:2.5": "Pensando, “Como a nossa conduta ética é semelhante, podemos discutir ética, a conversa fluirá e ambos ficaremos à vontade. ",
  "an3.26:2.6": "Uma vez que a nossa imersão é semelhante, podemos falar de imersão, a conversa fluirá e ambos ficaremos à vontade. ",
  "an3.26:2.7": "Uma vez que a nossa sabedoria é semelhante, podemos discutir a sabedoria, a conversa fluirá e ambos ficaremos à vontade. ",
  "an3.26:2.8": "Por que é isso que deve associar-se a essa pessoa, acompanhá-la e atendê-la. ",
  "an3.26:3.1": "Quem é a pessoa com quem se deve associar, acompanhar e atender com honra e respeito? ",
  "an3.26:3.2": "É alguém que é superior em termos de ética, imersão e sabedoria. ",
  "an3.26:3.3": "Deve associar-se a essa pessoa, acompanhá-la e atendê-la com honra e respeito. ",
  "an3.26:3.4": "Por que é isso? ",
  "an3.26:3.5": "Pensando, “cumprirei todo o espetro da conduta ética que ainda não cumpri, ou apoiarei com sabedoria em todas as situações a conduta ética que já cumpri. ",
  "an3.26:3.6": "Cumprirei todo o espetro da imersão que ainda não cumpri, ou apoiarei com sabedoria em todas as situações a imersão que já cumpri. ",
  "an3.26:3.7": "Vou cumprir todo o espetro da sabedoria que ainda não cumpri, ou apoiar com sabedoria em todas as situações a sabedoria que já cumpri.” ",
  "an3.26:3.8": "Por que é isso que deve associar-se a essa pessoa, acompanhá-la e atendê-la com honra e respeito. ",
  "an3.26:3.9": "Estas são as três pessoas que encontra no mundo. ",
  "an3.26:4.1": "Um homem que se associa a um inferior vai-se abaixo, ",
  "an3.26:4.2": "mas ao associar-se com um igual, nunca irá recusar; ",
  "an3.26:4.3": "se seguir os melhores, rapidamente se elevará, ",
  "an3.26:4.4": "por isso deve fazer companhia <j>a pessoas melhores do que você.» "
}