{
  "an3.27:0.1": "Discursos numerados 3.27 ",
  "an3.27:0.2": "3. Pessoas ",
  "an3.27:0.3": "Devia sentir-se enojado ",
  "an3.27:1.1": "«Estas três pessoas encontram-se no mundo. ",
  "an3.27:1.2": "Que três? ",
  "an3.27:1.3": "Existe uma pessoa de quem deve sentir nojo e com quem não deve associar-se, acompanhar ou atender. ",
  "an3.27:1.4": "Existe uma pessoa que deve considerar com equanimidade, e não deve associar-se a ela, acompanhá-la ou atendê-la. ",
  "an3.27:1.5": "Existe uma pessoa a quem deve associar-se, acompanhar e atender. ",
  "an3.27:1.6": "Quem é a pessoa de quem deve sentir nojo e com quem não se deve associar, acompanhar ou atender? ",
  "an3.27:1.7": "É uma pessoa sem ética, de más qualidades, suja, com comportamento suspeito, desleal, que não é um verdadeiro asceta ou praticante espiritual - embora se afirme como tal - podre por dentro, corrupta e depravada. ",
  "an3.27:1.8": "Deve ter nojo dessa pessoa e não deve associar-se a ela, acompanhá-la ou atendê-la. ",
  "an3.27:1.9": "Por que é isso? ",
  "an3.27:1.10": "Mesmo que não siga o exemplo de uma pessoa assim, fica com má reputação: ",
  "an3.27:1.11": "“Esse indivíduo tem maus amigos, companheiros e associados.” ",
  "an3.27:1.12": "São como uma cobra que viveu num monte de esterco. Mesmo que não morda, vai ficar com a sua pele. ",
  "an3.27:1.13": "Da mesma forma, mesmo que não siga o exemplo de uma pessoa assim, continua a ter má reputação: ",
  "an3.27:1.14": "“Esse indivíduo tem maus amigos, companheiros e associados.” ",
  "an3.27:1.15": "É por isso que deve sentir repugnância por essa pessoa e não deve associar-se a ela, acompanhá-la ou atendê-la. ",
  "an3.27:2.1": "Quem é a pessoa que deve considerar com equanimidade e com quem não deve associar-se, acompanhar ou atender? ",
  "an3.27:2.2": "É uma pessoa irritável e mal-humorada. ",
  "an3.27:2.3": "Mesmo quando são levemente criticados, perdem a calma, tornando-se irritados, hostis e duros de coração, e demonstram aborrecimento, ódio e amargura. ",
  "an3.27:2.4": "São como uma ferida inflamada que, quando se lhe bate com um pau ou uma pedra, descarrega ainda mais. ",
  "an3.27:2.5": "Da mesma forma, uma pessoa é irritável e mal-humorada. ",
  "an3.27:2.6": "São como um tição de ébano de lua pálida, que, quando se lhe bate com um pau ou uma pedra, chia e crepita ainda mais. ",
  "an3.27:2.7": "Da mesma forma, uma pessoa é irritável e mal-humorada. ",
  "an3.27:2.8": "São como um esgoto que, quando se mexe com um pau ou uma pedra, cheira ainda mais mal. ",
  "an3.27:2.9": "Da mesma forma, uma pessoa é irritável e mal-humorada. ",
  "an3.27:2.10": "Mesmo quando são levemente criticados, perdem a calma, tornando-se irritados, hostis e duros de coração, e demonstram aborrecimento, ódio e amargura. ",
  "an3.27:2.11": "Deve olhar para essa pessoa com equanimidade e não deve associar-se a ela, acompanhá-la ou atendê-la. ",
  "an3.27:2.12": "Por que é isso? ",
  "an3.27:2.13": "Pensando: “Podem abusar de mim ou insultar-me, ou fazer-me danoso.” ",
  "an3.27:2.14": "É por isso que deve olhar para essa pessoa com equanimidade e não deve associar-se a ela, acompanhá-la ou atendê-la. ",
  "an3.27:3.1": "Quem é a pessoa com quem se deve associar, acompanhar e atender? ",
  "an3.27:3.2": "É alguém que é ético, de bom carácter. ",
  "an3.27:3.3": "Deve associar-se a essa pessoa, acompanhá-la e atendê-la. ",
  "an3.27:3.4": "Por que é isso? ",
  "an3.27:3.5": "Mesmo que não siga o exemplo de uma pessoa assim, fica com uma boa reputação: ",
  "an3.27:3.6": "“Esse indivíduo tem bons amigos, companheiros e associados.” ",
  "an3.27:3.7": "É por isso que deve associar-se a essa pessoa, acompanhá-la e atendê-la. ",
  "an3.27:3.8": "Estas são as três pessoas que encontra no mundo. ",
  "an3.27:4.1": "Um homem que se associa a um inferior vai-se abaixo, ",
  "an3.27:4.2": "mas ao associar-se com um igual, nunca irá recusar; ",
  "an3.27:4.3": "se seguir os melhores, rapidamente se elevará, ",
  "an3.27:4.4": "por isso deve fazer companhia <j>a pessoas melhores do que você.» "
}