{
  "an3.35:0.1": "Discursos numerados 3.35 ",
  "an3.35:0.2": "4. Mensageiros dos devas ",
  "an3.35:0.3": "Com Hatthaka ",
  "an3.35:1.1": "Assim ouvi dizer. ",
  "an3.35:1.2": "Em certa ocasião, o Buda estava perto de Āḷavī, num tapete de folhas junto a um caminho de vacas num bosque de pau-rosa indiano. ",
  "an3.35:1.3": "Então, quando Hatthaka de Āḷavī estava a dar um passeio, viu o Buda sentado naquele tapete de folhas. ",
  "an3.35:1.4": "Aproximou-se do Buda, fez uma vénia, sentou-se a um lado e disse, ",
  "an3.35:1.5": "«Senhor, espero que o Buda tenha dormido bem?» ",
  "an3.35:1.6": "«Sim, príncipe, dormi bem. ",
  "an3.35:1.7": "Eu sou um daqueles que dormem à vontade no mundo. ",
  "an3.35:2.1": "«As noites de inverno são frias, senhor, e estamos na semana do meio do inverno, quando a neve cai. O chão é áspero, pisado pelos cascos das vacas, e o tapete de folhas é fino. As folhas são escassas nas árvores, as vestes ocres são frias e o vento norte sopra frio. ",
  "an3.35:2.2": "E no entanto o Buda diz-lhe, ",
  "an3.35:2.3": "“Sim, príncipe, dormi bem. ",
  "an3.35:2.4": "Eu sou um daqueles que dormem à vontade no mundo.”» ",
  "an3.35:3.1": "«Bem, então, príncipe, vou perguntar-lhe sobre isso em troca, e pode responder como quiser. ",
  "an3.35:3.2": "O que é que acha? Tome o caso de um proprietário ou do seu filho, que vive num bungalow, rebocado por dentro e por fora, sem correntes de ar, com trincos apertados e janelas fechadas. ",
  "an3.35:3.3": "O seu sofá está coberto com mantas de lã - felpudas, de um branco puro ou bordadas com flores - e com uma fina pele de veado. Tem um dossel por cima e almofadas vermelhas em ambas as extremidades. ",
  "an3.35:3.4": "Uma lâmpada de óleo está a arder ali, ",
  "an3.35:3.5": "enquanto as suas quatro mulheres o atendem de todas as formas agradáveis. ",
  "an3.35:3.6": "O que é que acha, príncipe, ele dormiria à vontade ou não? ",
  "an3.35:3.7": "Ou como é que vê isto?» ",
  "an3.35:3.8": "«Ele dormiria à vontade, senhor. ",
  "an3.35:3.9": "Entre aqueles que dormem à vontade no mundo, ele seria um deles. ",
  "an3.35:4.1": "«O que é que acha, príncipe? ",
  "an3.35:4.2": "Não é possível que uma febre nascida da ganância - física ou mental - possa surgir nesse chefe de família ou no filho do chefe de família, queimando-o para que ele durma mal? ",
  "an3.35:4.3": "«Sim, senhor.» ",
  "an3.35:5.1": "«A ganância que queima o chefe de família ou o filho do chefe de família, fazendo-os dormir mal, foi cortada pela raiz pelo Realizado, feita como um toco de palmeira, obliterada e incapaz de surgir no futuro. ",
  "an3.35:5.2": "É por isso que durmo à vontade. ",
  "an3.35:6.1": "O que é que acha, príncipe? ",
  "an3.35:6.2": "Não é possível que uma febre nascida do ódio …  ",
  "an3.35:6.3": "ou uma febre nascida da ilusão - física ou mental - pode surgir naquele chefe de família ou no filho do chefe de família, queimando-o para que ele durma mal?» ",
  "an3.35:6.4": "«Sim, senhor.» ",
  "an3.35:7.1": "«A delusão que queima o chefe de família ou o filho do chefe de família, fazendo-os dormir mal, foi cortada pela raiz pelo Realizado, feita como um toco de palmeira, obliterada e incapaz de surgir no futuro. ",
  "an3.35:7.2": "É por isso que durmo à vontade. ",
  "an3.35:8.1": "Um brâmane que está completamente extinto ",
  "an3.35:8.2": "dorme sempre à vontade. ",
  "an3.35:8.3": "Os prazeres sensuais escapam-lhe, ",
  "an3.35:8.4": "estão arrefecidos, livres de ligações. ",
  "an3.35:9.1": "Uma vez que se libertaram de todas as amarras, ",
  "an3.35:9.2": "e retirou o stress do coração, ",
  "an3.35:9.3": "o sono tranquilo à vontade, ",
  "an3.35:9.4": "tendo encontrado paz de espírito.» "
}