{
  "an3.34:0.1": "Discursos numerados 3.34 ",
  "an3.34:0.2": "4. Mensageiros dos devas ",
  "an3.34:0.3": "Fontes ",
  "an3.34:1.1": "«Monges, existem estas três fontes que dão origem aos actos. ",
  "an3.34:1.2": "Que três? ",
  "an3.34:1.3": "A ganância, o ódio e a ilusão são fontes que dão origem a actos. ",
  "an3.34:2.1": "Qualquer ato que surja da cobiça - nascido, originado e originado pela cobiça - amadurece onde essa nova encarnação nasce. ",
  "an3.34:2.2": "E onde quer que esse ato amadureça, o seu resultado é experimentado - ou na vida presente, ou na próxima vida, ou em algum período subsequente. ",
  "an3.34:3.1": "Qualquer ato que surja do ódio - nascido, originado e originário do ódio - amadurece onde nasce essa nova encarnação. ",
  "an3.34:3.2": "E onde quer que esse ato amadureça, o seu resultado é experimentado - ou na vida presente, ou na próxima vida, ou em algum período subsequente. ",
  "an3.34:4.1": "Qualquer ato que emerge da ilusão - nascido, originado e originado da ilusão - amadurece onde essa nova encarnação nasce. ",
  "an3.34:4.2": "E onde quer que esse ato amadureça, o seu resultado é experimentado - ou na vida presente, ou na próxima vida, ou em algum período subsequente. ",
  "an3.34:5.1": "Suponha que algumas sementes estão intactas, intactas, não danificadas pelo tempo, férteis e bem conservadas. São semeadas num campo bem preparado e produtivo, ",
  "an3.34:5.2": "e os céus dão-lhe muita chuva. ",
  "an3.34:5.3": "Depois, essas sementes cresceriam, aumentariam e amadureceriam. ",
  "an3.34:5.4": "Da mesma forma, qualquer ato que surja da cobiça - nascido, originado e originado pela cobiça - amadurece onde essa nova encarnação nasce. ",
  "an3.34:5.5": "E onde quer que esse ato amadureça, o seu resultado é experimentado - ou na vida presente, ou na próxima vida, ou em algum período subsequente. ",
  "an3.34:6.1": "Qualquer ato que surja do ódio …  ",
  "an3.34:6.2": "Qualquer ato que emerge da ilusão - nascido, originado e originado da ilusão - amadurece onde essa nova encarnação nasce. ",
  "an3.34:6.3": "E onde quer que esse ato amadureça, o seu resultado é experimentado - ou na vida presente, ou na próxima vida, ou em algum período subsequente. ",
  "an3.34:6.4": "Estas são as três fontes que dão origem aos actos. ",
  "an3.34:7.1": "Monges, existem estas três fontes que dão origem aos actos. ",
  "an3.34:7.2": "Que três? ",
  "an3.34:7.3": "O contentamento, o amor e a compreensão são fontes que dão origem a actos. ",
  "an3.34:8.1": "Qualquer ato que emerge do contentamento - nascido, originado e originado do contentamento - é dado a outro quando a ganância é acabada com ela. É cortado pela raiz, transformado num tronco de palmeira, obliterado e incapaz de surgir no futuro. ",
  "an3.34:9.1": "Qualquer ato que emerge do amor - nascido, originado e originado pelo amor - é abandonado quando o ódio acaba com ele. É cortado pela raiz, feito um tronco de palmeira, obliterado e incapaz de surgir no futuro. ",
  "an3.34:10.1": "Qualquer ato que emerge da compreensão - nascido, originado e originado da compreensão - é abandonado quando a delusão acaba com ele. É cortado pela raiz, feito como um tronco de palmeira, obliterado e incapaz de surgir no futuro. ",
  "an3.34:11.1": "Suponha que algumas sementes estavam intactas, não estragadas pelo vento e pelo sol, férteis e bem conservadas. ",
  "an3.34:11.2": "Mas alguém os queimaria com fogo, ",
  "an3.34:11.3": "reduza-os a cinzas, ",
  "an3.34:11.4": "e varrer as cinzas com um vento forte, ou levá-las a flutuar num riacho rápido. ",
  "an3.34:11.5": "Então, essas sementes seriam cortadas pela raiz, tornadas como um tronco de palmeira, obliteradas e incapazes de surgir no futuro. ",
  "an3.34:11.6": "Da mesma forma, qualquer ato que emerge do contentamento - nascido, originado e originado do contentamento - é abandonado quando a ganância acaba com ele. É cortado pela raiz, transformado num tronco de palmeira, obliterado e incapaz de surgir no futuro. ",
  "an3.34:12.1": "Qualquer ato que surja do amor …  ",
  "an3.34:12.2": "Qualquer ato que emerge da compreensão - nascido, originado e originado da compreensão - é abandonado quando a delusão acaba com ela. ",
  "an3.34:12.3": "É cortado pela raiz, transformado num cepo de palmeira, obliterado e incapaz de se erguer no futuro. ",
  "an3.34:12.4": "Estas são as três fontes que dão origem aos actos. ",
  "an3.34:13.1": "Quando uma pessoa ignorante actua ",
  "an3.34:13.2": "por ganância, ódio ou ilusão, ",
  "an3.34:13.3": "quaisquer actos que tenha praticado, ",
  "an3.34:13.4": "um pouco ou muito, ",
  "an3.34:13.5": "são para ser vividas aqui mesmo, ",
  "an3.34:13.6": "não em qualquer outro lugar. ",
  "an3.34:14.1": "Portanto, uma pessoa sábia, ",
  "an3.34:14.2": "um monge que desperta o conhecimento ",
  "an3.34:14.3": "do resultado da ganância, do ódio e da ilusão, ",
  "an3.34:14.4": "afastaria todos os maus destinos.» "
}