{
  "an3.15:0.1": "Discursos numerados 3.15 ",
  "an3.15:0.2": "2. O construtor de carruagens ",
  "an3.15:0.3": "Sobre A Pacetana ",
  "an3.15:1.1": "Em certa ocasião, o Buda estava perto de Varanasi, no parque dos veados em Isipatana. ",
  "an3.15:1.2": "Aí, o Buda dirigiu-se aos monges, ",
  "an3.15:1.3": "«Monges!» ",
  "an3.15:1.4": "«Senhor venerável,» responderam-lhe. ",
  "an3.15:1.5": "O Buda disse-lhe isto: ",
  "an3.15:2.1": "«Em certa ocasião havia um rei chamado Pacetana. ",
  "an3.15:2.2": "Então o rei Pacetana dirigiu-se ao seu construtor de carruagens, ",
  "an3.15:2.3": "“Em seis meses, meu bom construtor de carruagens, haverá uma batalha. ",
  "an3.15:2.4": "Consegue fazer-me um novo par de rodas? ",
  "an3.15:2.5": "“Eu posso, Majestade,” respondeu o construtor de carruagens. ",
  "an3.15:2.6": "Depois, quando passaram seis dias, menos de seis meses depois, o construtor de carruagens tinha acabado uma roda. ",
  "an3.15:2.7": "Então o rei Pacetana dirigiu-se ao seu construtor de carruagens, ",
  "an3.15:2.8": "“Em seis dias haverá uma batalha. O meu novo par de rodas está pronto?” ",
  "an3.15:2.9": "“Agora que faltam seis dias para completar seis meses, Majestade, terminei uma roda.” ",
  "an3.15:2.10": "“Consegue terminar a segunda roda nestes seis dias?” ",
  "an3.15:2.11": "Dizendo: “Eu posso, Majestade,” o construtor de carruagens terminou a segunda roda em seis dias. Pegando no par de rodas, foi ter com o rei Pacetana e disse-lhe o seguinte, ",
  "an3.15:2.12": "“Sua Majestade, estas são as suas duas novas rodas, terminadas.” ",
  "an3.15:2.13": "“Mas, meu bom construtor de carruagens, qual é a diferença entre a roda que foi terminada em seis dias, menos de seis meses, e a roda terminada em apenas seis dias? ",
  "an3.15:2.14": "Porque não consigo ver qualquer diferença entre eles. ",
  "an3.15:2.15": "“Mas, Majestade, há uma diferença. ",
  "an3.15:2.16": "Veja agora o que é. ” ",
  "an3.15:3.1": "Então o construtor de carruagens desenrolou a roda que tinha sido terminada em seis dias. ",
  "an3.15:3.2": "Rolou até onde o impulso original o levou, depois balançou e caiu. ",
  "an3.15:3.3": "Em seguida, fez rolar a roda que tinha sido concluída em seis dias, menos de seis meses. ",
  "an3.15:3.4": "Rolou até onde o impulso original o levou, depois ficou parado como se estivesse fixo a um eixo. ",
  "an3.15:4.1": "“Mas qual é a causa, meu bom construtor de carruagens, qual é a razão por que a roda que foi terminada em seis dias balançou e caiu? ",
  "an3.15:4.2": "enquanto a que foi terminada em seis dias e menos de seis meses ficou parada como se estivesse presa a um eixo?” ",
  "an3.15:4.3": "“A roda que foi terminada em seis dias, Majestade, é torta, falha e defeituosa no aro, nos raios e no cubo. ",
  "an3.15:4.4": "É por isso que balançou e caiu. ",
  "an3.15:4.5": "A roda que foi terminada em seis dias e menos de seis meses, Majestade, não é torta, não tem falhas nem defeitos no aro, nos raios e no cubo. ",
  "an3.15:4.6": "Por que é que ficou parado, como se estivesse preso a um eixo. ",
  "an3.15:5.1": "Agora, monges, podem pensar: ",
  "an3.15:5.2": "“Com certeza que o construtor de carruagens deve ter sido outra pessoa em certa ocasião?” ",
  "an3.15:5.3": "Mas não deve ver as coisas assim. ",
  "an3.15:5.4": "Eu próprio era o construtor de carruagens nesse momento. ",
  "an3.15:5.5": "Depois, fiquei hábil nas curvas, falhas e defeitos da madeira. ",
  "an3.15:5.6": "Agora que sou um ser aperfeiçoado, um Buda plenamente desperto, sou hábil nos erros, falhas e defeitos das acções do corpo, da fala e da mente. ",
  "an3.15:5.7": "Qualquer monge ou monja que não tenha abandonado as torções, falhas e defeitos do corpo, da fala e da mente, caiu do ensinamento e do treino, tal como a roda que foi terminada em seis dias. ",
  "an3.15:6.1": "Qualquer monge ou monja que tenha abandonado os erros, falhas e defeitos do corpo, da fala e da mente está estabelecido no ensinamento e no treino, tal como a roda que foi terminada em seis dias, menos de seis meses. ",
  "an3.15:7.1": "Por isso, deve treinar assim: ",
  "an3.15:7.2": "“Deixaremos de lado os defeitos, falhas e defeitos do corpo, da fala e da mente.” ",
  "an3.15:7.3": "É assim que deve treinar. "
}