{
  "an3.33:0.1": "Discursos numerados 3.33 ",
  "an3.33:0.2": "4. Mensageiros dos devas ",
  "an3.33:0.3": "Com Sāriputta ",
  "an3.33:1.1": "Então o Venerável Sāriputta foi ter com o Buda, fez uma vénia e sentou-se a um lado. O Buda disse-lhe, ",
  "an3.33:1.2": "«Talvez eu ensine o Dhamma em poucas palavras, ",
  "an3.33:1.3": "talvez em pormenor, ",
  "an3.33:1.4": "talvez de forma breve e pormenorizada. ",
  "an3.33:1.5": "Mas é difícil encontrar alguém que o compreenda. ",
  "an3.33:1.6": "«Agora é o momento, Abençoado! Agora é o momento, Santo! ",
  "an3.33:1.7": "Deixe que o Buda ensine o Dhamma em resumo, em pormenor, e tanto em resumo como em pormenor. ",
  "an3.33:1.8": "Haverá aqueles que compreendem o ensinamento!» ",
  "an3.33:2.1": "«Então, Sāriputta, deve treinar assim: ",
  "an3.33:2.2": "“Não haverá ego, possessividade ou tendência subjacente à presunção para este corpo consciente; e não haverá ego, possessividade ou tendência subjacente à presunção para todos os estímulos externos; e viveremos tendo alcançado a liberdade do coração e a liberdade pela sabedoria, onde o ego, a possessividade e a tendência subjacente à presunção não existem mais.” ",
  "an3.33:2.3": "É assim que deve treinar. ",
  "an3.33:3.1": "Quando um monge não tem ego, possessividade ou tendência subjacente para a presunção em relação a este corpo consciente; e não tem ego, possessividade ou tendência subjacente para a presunção em relação a todos os estímulos externos; e vive tendo atingido a liberdade do coração e a liberdade através da sabedoria, onde o ego, a possessividade e a tendência subjacente para a presunção já não existem- ",
  "an3.33:3.2": "chamam-se ",
  "an3.33:3.3": "um monge que cortou o anseio, desatou os grilhões e, compreendendo corretamente a presunção, pôs fim ao sofrimento. ",
  "an3.33:3.4": "E Sāriputta, isto é o que eu estava a referir em “O Caminho para a Costa Longínqua”, em “As Pesquisas de Udaya” quando disse: ",
  "an3.33:4.1": "“A renúncia aos desejos sensuais ",
  "an3.33:4.2": "e aversões, ambos; ",
  "an3.33:4.3": "a dissipação do torpor, ",
  "an3.33:4.4": "e a prevenção do remorso. ",
  "an3.33:5.1": "Pura equanimidade e atenção plena, ",
  "an3.33:5.2": "precedida de uma investigação dos princípios- ",
  "an3.33:5.3": "isto, eu declaro, é a libertação pela iluminação, ",
  "an3.33:5.4": "o esmagamento da ignorância.”» "
}